{"肝功能|谷丙转氨酶": {"raise": "谷丙转氨酶是反映肝脏受损的重要指标，血清谷丙转氨酶轻度增高可见于劳累、熬夜、饮酒等。<br/>明显增高见于肝胆疾病,如病毒性肝炎、药物性肝炎、酒精性肝病、肝硬化活动期、肝癌、脂肪肝、肝脓肿、肝外阻塞性黄揎、胆石症、胆管炎、血吸虫病等。建议一周内复查肝功，必要时消化科治疗。<br/>其他谷丙转氨酶升高的疾病为心血管疾病(心肌梗死、心肌炎、心力衰竭时肝瘀血)、骨骼肌疾病(多发性肌炎、肌几营养不良)、内分泌疾病(重症糖尿病、甲状腺功能亢进)、消化系统疾病(急性胰腺炎、消化性溃场)、肾梗死、感染性疾病、创伤、严重灼伤、服用能致谷丙转转氨酶活动性增高的药物或乙醇及心导管检查后等。建议一周内复查肝功，必要时消化科治疗。", "down": "如无不适症状，不需特别处理，定期复查肝功。"}, "肝功能|谷草转氨酶": {"raise": "谷丙和谷草转氨酶是反映肝脏受损的重要指标。<br/>熬夜、喝酒、发烧、剧烈运动以及某些药物等会增高。常见于急性黄疸性肝炎,慢性肝炎,肝癌,肝硬化药物性肝细胞坏死,胆道梗阻,胆管炎,胆囊炎,脂肪肝,急性心肌梗死,充血性心力衰竭,急、慢性心肌炎,心脏手术后以及骨骼肌疾病(如进行性肌营养不良、皮肌炎、肌肉挫伤等)等。也可见于肾病、胸膜炎、肺炎、多发性肌炎、传染性单核细胞增多症、疟疾、流行性出血热、急性胰腺炎、肺栓塞坏疽、溶血性疾病、心包炎等病症和口服避孕药等。当谷草转氨酶明显升高，AST/ALT比值>1时,表示有肝实质的损害。建议一周内复查肝功，必要时消化科治疗。", "down": "如无不适症状，不需特别处理，定期复查肝功。"}, "肝功能|白蛋白": {"raise": "白蛋白是维持机体营养和渗透压的主要物质。白蛋白升高，受饮食影响较大，可能与摄入高蛋白食物有关，建议复查。", "down": "白蛋白是维持机体营养和渗透压的主要物质。白蛋白减少，见于营养不良、长期摄入低蛋白食物、以及一些恶性疾病如重症肝炎、肝硬化、肝癌等。建议定期复查。"}, "肾功能|肌酐": {"raise": "血清肌酐的浓度反映肾小球的滤过能力。人在大量运动后或食用了大量的肉类食品后血清肌酐会增高，某些疾病如：慢性肾小球肾炎、急性或慢性肾功能不全、肾衰竭、尿毒症等也可引起肌酐升高，建议定期复查、必要时专科诊治。", "down": "血清肌酐的浓度反映肾小球的滤过能力。血清肌酐降低，见于肉类摄入不足，建议加强营养；常见某些疾病，如：肌菱缩、贫血、白血病、尿崩症等亦可引起肌酐下降，建议定期复查，必要时专科诊治。"}, "肾功能|尿酸": {"raise": "是嘌呤代谢的终产物，随尿排出。血尿酸增高见于痛风、白血病、多发性骨髓瘤、淋巴瘤、子痫妊娠。另外酒精中毒、肿瘤化疗、放射治疗、高尿酸饮食、慢性肾病等尿酸也会增高。建议少吃嘌呤含量高的食物，如：海鲜、豆制品、动物内脏等，定期复查。", "down": "是嘌呤代谢的终产物，随尿排出。各种原因弓引起的肾小管重吸收功能损害,肝功能严重受损尿酸生成减少、某些药物如：磺胺类药物、大剂量糖皮质激素等，亦可致血尿酸下降，建议定期复查肾功能，必要时专科治疗。"}, "肾功能|钾浓度": {"raise": "钾是维持细胞生理活动的主要阳离子，血钾受饮食影响较大。高钾饮食、口服或注射含钾的液体可引起血钾升高；某些疾病如：肾衰竭、肾上腺皮质功能减退等、休克、组织挤压伤、重度溶血等亦可引起血钾升高。血钾过高对心脏影响较大，应查找原因，对症治疗。", "down": "钾是维持细胞生理活动的主要阳离子，血钾受饮食影响较大。摄取减少、钾从消化道丢失增加等都会造成生理性血清钾降低。肾功能异常，严重腹泻、呕吐、肾上腺皮质功能亢进、服用利尿剂和注射胰岛素、长期禁食等亦可引起血清钾降低。血钾过低会影响心脏功能，应尽快到医院查找原因，对症治疗。"}, "肾功能|钠浓度": {"raise": "血液钠浓度能了解是否有大量盐的损失，确定摄入量是否足够。进食困难，昏迷、大量出汗、烧伤、长期腹泻、呕吐、进食过量钠盐等可引起血钠升高，肾上腺皮质功能亢进、醛固酮增多症、肾小管疾病等也可引起血钠 增高。建议定期复查，专科诊治。", "down": "血液钠浓度能了解是否有大量盐的损失，确定摄入量是否足够。血钠浓度下降临床较为常见：①肠胃道失钠：见于腹泻、呕吐、幽门阻塞和肠胃道、胆道、胰腺手术后造瘘引流等。②尿路失钠:见于严重肾盂肾炎、肾小管严重损害、肾上腺皮质功能不全、糖尿病、应用利尿剂治疗等。③皮肤失钠:见于大量出汗后只补充水分、大面积烧伤或创伤等。④肾病综合征、肝硬化腹水、右心衰等。建议复查。"}, "血脂|总胆固醇": {"raise": "总胆固醇是指血液中所有脂蛋白所含胆固醇的总和，血清胆固醇水平受年龄、性别等影响。<br/>糖尿病、酒精性脂肪肝、肝癌、痛风、高尿酸血症、肥胖症、甲状腺功能减退症、垂体功能减退症、肢端肥大症、肾病综合征、阻塞性黄疸等可引起总胆固醇增高。另外，可由用药物引起，如噻嗪类、B-受体阻滞服F剂、皮质类固醇、口服避孕药等；妊娠也可以使总胆固醇增高。建议复查，必要时专科治疗。<br/>生活建议：(1)少吃或不吃动物内脏等胆固醇含量高的食物。(2)少吃肥肉和荤油，减少饱和脂肪的摄入。(3)多吃蔬菜水果和菌藻类食物，有助于胆固醇的排泄。(4)多用橄榄油、茶油。(5)适当服用鱼油和卵磷脂，以降低血脂。(6)服用维生素C、维生素E等，减轻胆固醇对血管的危害。", "down": "总胆固醇是指血液中所有脂蛋白所含胆固醇的总和，血清胆固醇水平受年龄、性别等影响。营养不良、甲状腺功能亢进、胆汁淤积，肝脏严重损害，如肝硬化、爆发性肝功能衰竭时，总胆固醇降低。建议复查，必要时专科治疗。"}, "血脂|甘油三酯": {"raise": "甘油三酯是脂质的主要成分，主要功能是供给与储存能源。<br/>甘油三酯增高见于冠心病、动脉粥样硬化、高血压病、糖尿病、肾病综合征等。肥胖的人,其甘油三酯往往偏高。另外,妊娠、口服避孕药酗酒等也可使TG增高。容易造成“血稠”，在血管壁上沉积，渐渐形成小斑块，心脑血管疾病风险增高。<br/>生活建议：(1)减少脂肪摄入量。提倡多吃鱼类,烹调时,应采用植物油。(2)限制胆固醇的摄入量。提倡多吃豆制品。(3)供给充足的蛋白质。宜选择富含优质蛋白质的食物,且植物蛋白质的摄入量要在50%以上。(4)适当减少碳水化合物的摄入量。不要过多吃甜食,每餐应七八分饱。应多吃粗粮,如小米、燕麦、豆类等食品,这些食品中纤维素含量高,具有降血脂作用。(5)应多吃鲜果和蔬菜,它们含维生素C、无机盐和纤维素较多,能够降低甘油三酯、促进胆固醇排泄。", "down": "甘油三酯是脂质的主要成分，主要功能是供给与储存能源。甘油三酯降低常见于营养不良，油脂摄入过少。如无不适症状，不需特别处理，定期复查。"}, "血脂|低密度脂蛋白": {"raise": "低密度脂蛋白是构成人体的重要物质，可以把胆固醇从肝脏运送到全身组织。<br/>低密度脂蛋白增高会增加动脉粥样硬化、脑卒中风的风险。遗传性高脂蛋白血症、甲状腺功能减退症、肾病综合征、胆汁淤积性黄疸、肥胖症以及应用雄激素、β-受体阻滞剂、糖皮质激素等也可使得低密度脂蛋白增高。建议定期复查。<br/>平时生活上应注意以下几点:①控制总热量,限制髙高脂高胆固醇食物的摄入,如动物内脏、鱼子、蟹黄等,适当补充水溶性膳食纤维,如燕麦等。②控制体重:维持健康体重(BMI在20.0~239kg/m2)。③身体活动。建议每周5~7d,每次30min中等强度有氧运动,部分人群,如动脉粥样硬化性心血管疾病患者应先进行运动负荷试验,充分评估安全性后,再进行相应运动。④戒烟。完全戒烟和有效避免吸入二手烟限制饮酒。", "down": "低密度脂蛋白是构成人体的重要物质，可以把胆固醇从肝脏运送到全身组织。低密度脂蛋白降低，常见于营养不良，油脂摄入过少、甲状腺功能亢进症、吸收不良、肝硬化及低脂饮食和运动等。如无不适症状，不需特别处理，定期复查。"}, "血脂|高密度脂蛋白": {"raise": "高密度脂蛋白具有清除血管内多余血脂、清除血垢、清洁血管的作用，是冠心病的保护因子，能防治和延缓动脉粥样硬化的发展。高密度脂蛋白升高对防止动脉粥样硬化、预防冠心病的发生有重要作用；还可见于慢性肝炎、原发性胆汁性胆管炎等，过度升高应引起注视，必要时专科治疗。", "down": "高密度脂蛋白具有清除血管内多余血脂、清除血垢、清洁血管的作用，是冠心病的保护因子，能防治和延缓动脉粥样硬化的发展。<br/>高密度脂蛋白降低提示心脑血管风险增加，常见于动脉粥样硬化、急性感染、糖尿病、肾病综合征以及应用雄激素、β-受体阻滞剂和孕酮等药物。亦可出现在高糖、高饱和脂肪酸膳食的人群。建议一周内复查肝功，必要时专科治疗。"}, "体温": {"raise": "提问升高可能提示感染（包括各种细菌感染，病毒感染，支原体感染等），或结缔组织病、恶性肿瘤等疾病", "down": "出现低温原因有产热障碍引起，如甲状腺功能减退，也有散热过快所致，如过久暴露于低温环境等。老年人可因营养热量不足、体温调节功能差、保温不够、疾病等均可出现体温不升"}, "脉率": {"accelerate": "成人每分钟超过100次，称为心动过速。生理情况下：女性较男性为快，白昼较快，夜间睡眠时较慢，餐后、活动后或情绪激动时增快。 病理情况下：发热、贫血、疼痛，甲状腺功能亢进、心力衰竭、休克、心肌炎会导致脉率增快", "slower": "成人每分钟低于60次，称为心动过缓。生理情况下：女性较男性为快，白昼较快，夜间睡眠时较慢，餐后、活动后或情绪激动时增快。 病理情况下：甲状腺机能低下、颅内压增高、阻塞性黄疸以及洋地黄、奎尼丁或心得安类药物过量。如果心率低于40次/分钟，应考虑有病态窦房结综合征、房室传导阻滞等情况"}, "呼吸频率": {"accelerate": "见于发热、疼痛、贫血、甲状腺功能亢进及心力衰竭等。一般体温升高1℃，呼吸大约增加4次/分。", "slower": "呼吸浅慢见于麻醉剂或镇静剂过量和颅内压增高等。"}, "收缩压": {"raise": "在高血压各种类型中，收缩压增高最常见，而且更难控制。临床观察发现，随着年龄增长而表现的单纯收缩压增高，更易发生中风和冠脉急性事件。", "down": "生理性低血压状态：<br/>\n部分健康人群中，其血压测量值已达到低血压标准，但无任何自觉症状，经长期随访，除血压偏低外，人体各系统器官无缺血和缺氧等异常，也不影响寿命。<br/>\n病理性低血压病：除血压降低外，常伴有不同程度的症状以及某些疾病。<br/>\n（1）原发性低血压病 指无明显原因的低血压状态，如生理性低血压（体质性低血压），多见于体质瘦弱的老人、女性。<br/>\n（2）继发性低血压病 指人体某一器官或系统的疾病所引起的血压降低。这种低血压可在短期内迅速发生，如大出血、急性心肌梗死、严重创伤、感染、过敏等原因所致血压急剧降低。大多数情况下，低血压为缓慢发生，可逐渐加重，如继发于严重的肺结核、恶性肿瘤、营养不良、恶病质等的低血压。<br/>"}, "舒张压": {"raise": "至少3次非同日血压值达到舒张压90mmHg，可认为有高血压", "down": "生理性低血压状态：<br/>\n部分健康人群中，其血压测量值已达到低血压标准，但无任何自觉症状，经长期随访，除血压偏低外，人体各系统器官无缺血和缺氧等异常，也不影响寿命。<br/>\n病理性低血压病：除血压降低外，常伴有不同程度的症状以及某些疾病。<br/>\n（1）原发性低血压病 指无明显原因的低血压状态，如生理性低血压（体质性低血压），多见于体质瘦弱的老人、女性。<br/>\n（2）继发性低血压病 指人体某一器官或系统的疾病所引起的血压降低。这种低血压可在短期内迅速发生，如大出血、急性心肌梗死、严重创伤、感染、过敏等原因所致血压急剧降低。大多数情况下，低血压为缓慢发生，可逐渐加重，如继发于严重的肺结核、恶性肿瘤、营养不良、恶病质等的低血压。<br/>"}, "BMI": {"low_weight": "可能与节食有关，如无特殊症状，不需处理。建议增加营养，适量锻炼。", "over_weight": "适当减少肉类摄入，少吃零食，多吃蔬菜水果，饮食少油、少盐、少糖，适当参加体育锻炼。", "fat_weight": "建议：(1)严格戒烟限酒、控制饮食量、不宜过饱、每餐八分饱为宜。(2)少吃高脂食物、肥肉、动物内脏、油炸食品、粗细粮搭配、多用低糖类的蔬菜。(3)在无特殊疾病情况下、应坚持有氧运动、每周5次、每次至少30分钟以上、以消耗体内脂肪、维持正常体重。(4)3个月至半年复查人体成份分析。"}, "视力": {"down": "多种原因可引起视力的下降。建议不要过度用眼，并就诊眼科进行进一步眼部检查"}, "心率": {"accelerate": "成人每分钟超过100次，称为心动过速。生理情况下：女性较男性为快，白昼较快，夜间睡眠时较慢，餐后、活动后或情绪激动时增快。 病理情况下：发热、贫血、疼痛，甲状腺功能亢进、心力衰竭、休克、心肌炎会导致脉率增快", "slower": "成人每分钟低于60次，称为心动过缓。生理情况下：女性较男性为快，白昼较快，夜间睡眠时较慢，餐后、活动后或情绪激动时增快。 病理情况下：甲状腺机能低下、颅内压增高、阻塞性黄疸以及洋地黄、奎尼丁或心得安类药物过量。如果心率低于40次/分钟，应考虑有病态窦房结综合征、房室传导阻滞等情况"}, "血红蛋白": {"raise": "生理性增加：新生儿、高原居民等。病理性增加：真性红细胞增多症、各种原因导致的脱水、先天性心脏病、肺心病等。", "down": "血红蛋白减少可由各种贫血（如再生障碍性贫血、缺铁性贫血、铁粒幼细胞性贫血、巨幼细胞性贫血、溶血性贫血、地中海性贫血等）、大量失血（如外伤大出血、手术大出血、产后大出血、急性消化道出血、溃疡所致的慢性失血等）、白血病、产后、化疗、钩虫病等原因引起"}, "白细胞": {"raise": "生理性升高可见于剧烈运动、体力劳动、酷暑和严寒、饱餐或沐浴、情绪紧张、饥饿发生低血糖、妇女月经期和排卵期、妊娠末期、分娩等。<br/>\n病理性升高：感染、造血系统疾病等。白细胞>100*10^9时，建议就诊血液科", "positive": "超过五个，说明尿路感染"}, "血小板": {"raise": "骨髓增生异常综合征、慢粒白血病、急性感染、急性失血、急性溶血、脾切除术后可导致血小板升高", "down": "血小板减少见于多种血液性疾病、风湿免疫病、放化疗损伤及药物相关性血小板减少。当 PLT<50×10^9/L时，要进行止血治疗，必要时考虑输注血小板"}, "尿隐血": {"positive": "阳性（+）同时有蛋白者，要考虑肾脏病和出血"}, "尿蛋白": {"positive": "阳性提示可能有急性肾小球肾炎、糖尿病肾性病变"}, "尿糖": {"positive": "阳性提示可能有糖尿病、甲亢、肢端肥大症等"}, "胆红素": {"positive": "阳性提示可能肝细胞性或阻塞性黄疸"}, "酮体": {"positive": "阳性提示可能酸中毒、糖尿病、呕吐、腹泻"}, "尿红细胞": {"positive": "阳性提示可能泌尿道肿瘤、肾炎尿路感染等"}, "尿微量白蛋白": {"raise": "病理性增高见于糖尿病肾病、高血压、妊娠子痫前期"}, "空腹血糖": {"down": "生理性低血糖：如饥饿或剧烈运动。<br/>\n病理性低血糖；<br/>\n1、胰岛β细胞增生或癌瘤等，使胰岛素分泌过多。<br/>\n2、对抗胰岛素的激素不足，如垂体前叶机能减退、肾上腺皮质机能减退、甲状腺机能减退等<br/>\n3、严重肝病患者，肝脏不能有效地调节血糖。<br/>\n4、糖原累积症。<br/>\n空腹血糖<=2.5mmol/L时应及时内分泌科就诊"}, "糖化血红蛋白": {"raise": "若糖化血红蛋白>9%说明患者持续存在高血糖，会发生糖尿病肾病、动脉硬化、白内障等并发症，同时也是心肌梗死、脑卒中死亡的一个高危因素。"}, "尿常规|尿亚硝酸盐": {"positive": "尿亚硝酸盐可间接分析泌尿系统细菌感染的情况。尿亚硝酸盐阳性见于肠杆菌科细菌引起的尿路感染如膀胱炎、肾盂肾炎。建议一周内复查，必要时泌尿外科治疗。<br/>生活建议：大量饮水，养成良好的卫生习惯,保持外阴卫生,经常清洗,以减少外阴和尿道口污染。"}, "尿常规|尿胆原": {"positive": "临床上胆红素、尿胆原检测对鉴别阻塞性黄疸、溶血性黄疸与肝细胞性黄疸有重要的价值。<br/>尿胆原阳性:见于溶血性黄疸、肝细胞性黄疸、急性病毒性肝炎、中毒性肝炎、胰头癌、原发性胆汁性肝硬化,还可见于组织出血、肺梗死、严重灼伤、发热或便秘等。<br/>建议进一步检查,确定病因,并做针对性治疗。"}, "尿常规|尿PH值": {"raise": "尿PH值可反映体内酸碱平衡情况和肾脏的调节功能，受饮食及药物的影响较大。<br/>尿PH值升高见于剧烈呕吐,碱中中毒,肾功能不全,原发性醛固酮增多症,肾小管酸中毒,草酸、磷酸盐或碳酸盐尿结石,尿路感染及服用碱性药物等情情况。建议一周内复查，必要时肾内科或泌尿外科治疗。", "down": "尿PH值可反映体内酸碱平衡情况和肾脏的调节功能，受饮食及药物的影响较大。<br/>尿PH值降低，见于尿酸盐或胱氨酸尿结石、多种肾脏疾病、代谢性酸中毒毒、发热、慢性肾小球肾炎、呼吸性酸中毒、糖尿病酮症酸中毒、低血钾性碱碱中毒、服用氯化铵、氯化钙、体内蛋白质分解增加(如饥饿饿)、痛风等。建议一周内复查，必要时肾内科或泌尿外科治疗。"}, "尿常规|尿比重": {"raise": "尿比重可以反映肾脏的浓缩和稀释功能，与饮水量和当时的尿液多少有关。<br/>尿比重增高：见于急性肾炎、多发性骨髓瘤、肝病、心力衰竭、呕吐、腹泻、糖尿病、蛋白尿、高热、脱水或大量排汗等。建议复查尿常规，必要时查明病因,进行针对性治疗。", "down": "尿比重可以反映肾脏的浓缩和稀释功能，与饮水量和当时的尿液多少有关。<br/>尿比重降低:见于慢性尿崩症、慢性肾炎、精神性多饮多尿症、原发性醛固酮增多症、慢性肾功能不全等。如尿液比重固定在1.010±0.003者,称等张尿,提示肾脏稀释浓缩功能严重损害,可见于慢性肾炎、慢性肾盂肾炎、急性肾衰竭(少尿、多尿期)、慢性肾衰竭及肾小管间质性疾病、急性肾小管坏死等。应进一步查明病因,进行针对性治疗。"}, "尿常规|尿抗坏血酸": {"raise": "抗坏血酸（维生素C）参与机体的氧化还原过程，提高机体的抵抗力。尿中抗坏血酸含量反映了近期内饮食中抗坏血酸的摄入情况。<br/>单独尿抗坏血酸升高，并不显示组织中的储备情况以及人体营养状况。建议复查尿常规，必要时营养科进行治疗。", "down": "抗坏血酸（维生素C）参与机体的氧化还原过程，提高机体的抵抗力。尿中抗坏血酸含量反映了近期内饮食中抗坏血酸的摄入情况。<br/>尿抗坏血酸下降，常见于维生素C缺乏，建议多食新鲜蔬菜水果，必要时营养科进行治疗。"}}