{
	"BMI": {
		"low_weight_explanation": "体重指数BMI=体重/身高的平方（国际单位kg/㎡），衡量人体肥胖程度和是否健康的重要标准。最理想的体重指数是22。正常18.5-24。BMI偏低可能与节食有关，如无特殊症状，不需处理。",
		"low_weight_advice": "增加营养，适量锻炼。",
		"over_weight_explanation": "体重指数BMI=体重/身高的平方（国际单位kg/㎡），衡量人体肥胖程度和是否健康的重要标准。最理想的体重指数是22。正常18.5-24。体重指数增高，冠心病和脑卒中发病率也会随之上升，超重和肥胖是冠心病和脑卒中发病的独立危险因素。 一旦体重指数达到或超过24时，患高血压、糖尿病、冠心病和血脂异常等严重危害健康的疾病的概率会显著增加。",
		"over_weight_advice": "适当减少肉类摄入，少吃零食，多吃蔬菜水果，饮食少油、少盐、少糖，适当参加体育锻炼。",
		"fat_weight_explanation": "体重指数BMI=体重/身高的平方（国际单位kg/㎡），衡量人体肥胖程度和是否健康的重要标准。最理想的体重指数是22。正常18.5-24。体重指数增高，冠心病和脑卒中发病率也会随之上升，超重和肥胖是冠心病和脑卒中发病的独立危险因素。 一旦体重指数达到或超过24时，患高血压、糖尿病、冠心病和血脂异常等严重危害健康的疾病的概率会显著增加。",
		"fat_weight_advice": "(1)严格戒烟限酒、控制饮食量、不宜过饱、每餐八分饱为宜。(2)少吃高脂食物、肥肉、动物内脏、油炸食品、粗细粮搭配、多用低糖类的蔬菜。(3)在无特殊疾病情况下、应坚持有氧运动、每周5次、每次至少30分钟以上、以消耗体内脂肪、维持正常体重。(4)3个月至半年复查人体成份分析。"
	},
	"白细胞": {
		"raise_explanation": "生理性升高可见于剧烈运动、体力劳动、酷暑和严寒、饱餐或沐浴、情绪紧张、饥饿发生低血糖、妇女月经期和排卵期、妊娠末期、分娩等。<br/>\n病理性升高：感染、造血系统疾病等。白细胞>100*10^9时，建议就诊血液科。",
		"raise_advice": "复查血常规。"
	},
	"电解质|钙离子": {
		"raise_explanation": "钙是人体内含量最多的阳离子，在维持正常的神经肌肉应激性，腺体分泌中起着重要作用。<br/>血中钙离子增加见于：①原发性甲状旁腺功能亢进症、多发性骨髓瘤、骨肉瘤、急性白血病、肾癌、肺癌等溶骨作用增强的疾病。②钙离子摄入过多，如：饮用大量牛奶、静脉输入钙过多。③钙离子吸收增加，大量饮用维生素D饮料或补品等。当血清总钙浓度超过3.5mmol/L时所出现的极度消耗、代谢性脑病和胃肠道症状（恶心、呕吐、腹痛等），需要立即降钙治疗。",
		"raise_advice": "复查血浆钙离子。",
		"down_explanation": "钙是人体内含量最多的阳离子，在维持正常的神经肌肉应激性，腺体分泌中起着重要作用。<br/>血中钙离子增加见于：成骨作用增强的疾病，如：甲状旁腺功能减退症、恶性肿瘤骨转移等。②吸收减少，如：佝偻病、婴儿手足抽搐症、骨质软化症等。③摄入不足，长期低钙饮食。④吸收不良，如：乳糜泻或小肠吸收不良综合征、胆汁淤积性黄疸等。⑤其他因素，如：慢性肾衰竭、肾病综合征、妊娠后期及哺乳期需要钙量增加，若补充不及时，使血钙降低。",
		"down_advice": "建议多食含钙丰富的食品，如：牛奶、海带、虾皮、豆制品等，同时多晒太阳，有助于钙的吸收。复查血浆钙离子，必要时专科治疗。"
	},
	"电解质|氯离子": {
		"raise_explanation": "氯的主要生理功能是维持体内的电解质、酸碱平衡和渗透压平衡。<br/>血中氯离子增高，常见于：①氯的排除减少，如急性或慢性肾衰竭少尿期、尿道或输尿管梗阻、心功能不全的。②血液浓缩，如频繁呕吐、反复腹泻、大量出汗等导致水分 丧失、血液浓缩、③氯的吸收增加，如肾上腺皮质功能亢进、长期应用糖皮质激素等。④各种原因的低蛋白血症。⑤摄入过多，食人或静脉补充大量含氯溶液等。",
		"raise_advice": "复查血中氯离子浓度。",
		"down_explanation": "氯的主要生理功能是维持体内的电解质、酸碱平衡和渗透压平衡。<br/>血中氯离子降低，常见于：1.体内氯化物丢失过多：①严重的呕吐、腹泻、胃肠道引流；②糖尿病酸中毒；③慢性肾功能衰竭；④失盐性肾炎等。2.摄入氯化物过少：①出汗过多，未补充食盐；②慢性肾炎，长期忌盐饮食后；③心力衰竭，长期限盐并大量利尿后。",
		"down_advice": "规律饮食，多吃蔬菜和水果。如无特殊症状，不需处理，建议复查镁氯离子。"
	},
	"电解质|镁离子": {
		"raise_explanation": "镁是组成DNA必需的元素；也是维持正常神经功能和肌肉的重要元素。血中镁离子增高，可能是含镁食物，如豆类、粗粮等，摄入过多。",
		"raise_advice": "血中镁离子增高，可能是含镁食物，如豆类、粗粮等，摄入过多，如无特殊症状，不需处理，建议复查。",
		"down_explanation": "镁是组成DNA必需的元素；也是维持正常神经功能和肌肉的重要元素。<br/>血中镁离子降低，常见于：①消化道丢失过多，严重腹泻、脂肪泻、吸收不良、肠瘘、大部小肠切除术后等均可致低镁血症；②肾脏丢失过多：如慢性肾盂肾炎、肾小管性酸中毒、急性肾功能衰竭多尿期，或长期应用袢利尿剂、噻嗪类及渗透性利尿等使肾性丢失镁而发生低镁血症；③补充不足，在营养不良，某些疾病营养支持液中补镁不足，甚或长期应用无镁溶液治疗；④甲亢患者常伴低血镁和负氮平衡，原发性甲状旁腺功能亢进可引起症状性镁缺乏症。",
		"down_advice": "均衡饮食，多食以下食品：谷类、豆类(小米、荞麦面、黄豆、蚕豆、豌豆、冬菇、紫菜、桃子、桂圆、核桃、花生等)；绿色蔬菜(白菜、大豆、马铃薯、绿叶菜)；烤马铃薯、海蛰、贝壳等海产品。核桃仁、燕麦粥、通心粉、蛋黄、牛肉、猪肉、河鲜产品、花生、芝麻、香蕉等；豆腐中也含有较高的镁成分。建议复查镁离子，必要时专科治疗。"
	},
	"电解质|无机磷": {
		"raise_explanation": "人体中70%~80%的磷以磷酸钙的形式沉积于骨骼中，只有少数部分存在于体液中。血磷水平受年龄和季节影响，新生儿与儿童的生长激素水平较高，故血清磷水平较高。另外夏季紫外线的影响，血清磷的较冬季高。<br/>血磷增高见于：内分泌疾病：甲状旁腺功能减退、肾衰竭等所致的磷酸盐排除障碍、摄入过多维生素D、肢端肥大症、多发性骨髓瘤、骨折愈合期、急性重型肝炎等。",
		"raise_advice": "建议复查血无机磷，如果无机磷持续升高，立即内分泌或肾内科随诊。平时饮食中注意少食各种加工、速食、快餐、奶酪等含磷高的食品，多食新鲜蔬菜和水果。",
		"down_explanation": "人体中70%~80%的磷以磷酸钙的形式沉积于骨骼中，只有少数部分存在于体液中。血磷水平受年龄和季节影响，新生儿与儿童的生长激素水平较高，故血清磷水平较高。另外夏季紫外线的影响，血清磷的较冬季高。<br/>血无机磷降低，见于：1.摄入不足或吸收障碍：饥饿、恶病质（多由癌症和其他严重慢性病引起极度消瘦、全身衰竭等）、吸收不良、活性维生素D缺乏、长期应用含铅制剂等。2.丢失过多：大量呕吐、腹泻、血液透析、肾小管性酸中毒、应用噻嗪类利尿剂等。3.其他：乙醇中毒、糖尿病酮症酸中毒、甲状旁腺功能亢进症、维生素D抵抗性佝偻病等。另外，正常妊娠妇女无机磷可能降低。",
		"down_advice": "建议复查血无机磷，如果无机磷持续降低，立即内分泌或肾内科随诊。平时饮食中多食入含磷高的食物，如：鱼类食物、肉类食物、动物肝脏、大豆、花生等。"
	},
	"二氧化碳": {
		"raise_explanation": "血中二氧化碳能够反映碱储多少的指标，不受呼吸影响，是反映代谢因素的指标。各种原因引起的通气和换气功能障碍引起的呼吸性酸中毒和代谢性碱中毒可引起血中二氧化碳升高。",
		"raise_advice": "建议尽快到医院查明原因，进行针对性治疗。",
		"down_explanation": "血中二氧化碳能够反映碱储多少的指标，不受呼吸影响，是反映代谢因素的指标。酸性物质产生过多引起代谢性酸中毒和由于呼吸的深快，使CO2排出过多呼吸性碱中毒，可引起血中二氧化碳升高。",
		"down_advice": "建议尽快到医院查明原因，进行针对性治疗。"
	},
	"肝功能|白蛋白": {
		"raise_explanation": "白蛋白是维持机体营养和渗透压的主要物质。白蛋白升高，受饮食影响较大，可能与摄入高蛋白食物有关。",
		"raise_advice": "建议复查白蛋白。",
		"down_explanation": "白蛋白是维持机体营养和渗透压的主要物质。白蛋白减少，见于营养不良、长期摄入低蛋白食物、以及一些恶性疾病如重症肝炎、肝硬化、肝癌等。",
		"down_advice": "营养均衡，定期复查，警惕恶性疾病如重症肝炎、肝硬化、肝癌等。"
	},
	"肝功能|白球比": {
		"raise_explanation": "白球比是指，血浆白蛋白和球蛋白的比值。在肝功能正常情况下，白蛋白要高于球蛋白。",
		"raise_advice": "定期复查白球比。",
		"down_explanation": "白球比是指，血浆白蛋白和球蛋白的比值。在肝功能正常情况下，白蛋白要高于球蛋白。<br/>当白球比小于1.5时，被称为白球比倒置或白球比偏低。预示着肝脏已经受到了严重的损伤及M蛋白血症，如慢性中度以上持续性肝炎、肝硬化、原发性肝癌多发性骨髓瘤、原发性巨球蛋白血症等。",
		"down_advice": "建议消化内科随诊，平时注意休息，劳逸结合，忌辛辣食物，少食罐装或瓶装饮料等加工食品；不随便滥用药物，以免加重肝损伤。"
	},
	"肝功能|胆碱酯酶": {
		"raise_explanation": "胆碱酯酶主要存在于红细胞、肺脏、脑组织、交感神经结，其主要作用是水解乙酰胆碱。检测血清胆碱酯酶主要用于诊断肝脏疾病和\n有机磷中毒等。<br/>胆碱酯酶增高，主要见于肾脏疾病、肥胖、脂肪肝、甲状腺功能亢进症等，也可见于精神分裂症、溶血性贫血、巨幼细胞贫血等。",
		"raise_advice": "建议：1. 消化内科、内分泌科或全科随诊，如胆碱酯酶持续性增高或不适，立即就诊进一步检查，明确原因，及早治疗。2. 生活规律，劳逸适度，有较好的睡眠与休息。饮食要平衡、多样化，除米面杂粮均衡食用外，要多吃绿色的新鲜蔬菜，常吃鱼类、瘦肉、鸡蛋、豆制品、牛奶、蒜、洋葱、醋、水果等，少吃动物油及糖、奶油、不狂饮暴食，勿饮烈酒、咖啡和浓茶。",
		"down_explanation": "胆碱酯酶主要存在于红细胞、肺脏、脑组织、交感神经结，其主要作用是水解乙酰胆碱。检测血清胆碱酯酶主要用于诊断肝脏疾病和有机磷中毒等。<br/>胆碱酯酶降低，见于：1.有机磷中毒：含有有机磷的杀虫剂能一直胆碱酯酶活性，使之降低，低于参考值下限的\n50%~70%为轻度中度；30%~50%为中度中度；＜30%为重度中毒；2.肝脏疾病：胆碱酯酶见底成都与肝脏是指损伤程度呈正比，多见于慢\n性肝炎、肝硬化和肝癌。如果胆碱酯酶持续性减低提示预后不良。 3. 其他：恶性肿瘤、营养不良、恶性贫血、口服雌激素或避孕药物等。",
		"down_advice": "消化内科、内分泌科或全科随诊，如胆碱酯酶持续性降低或不适，立即就诊进一步检查，明确原因，及早治\n疗。"
	},
	"肝功能|谷氨酰转肽酶": {
		"raise_explanation": "血清中谷氨酰转肽酶主要来源于肝胆系统，因此当肝内合成亢进或胆汁排出受阻时，血清中谷氨酰转肽酶增高，常见于：①胆道梗阻性疾病，如原发性胆汁性肝硬化、硬化性胆管炎、肝癌等。②急、慢性病毒性肝炎、肝硬化。③急慢性酒精性肝炎，药物性肝炎。④其他：脂肪肝、胰腺炎、胰腺肿瘤、前列腺肿瘤等谷氨酰转肽酶也可升高。⑤长期接受某些药物,如苯巴比妥、苯妥因钠、安替比林、口服避孕药,会使谷氨酰转肽酶值增高20%。",
		"raise_advice": "生活规律，劳逸适度，有较好的睡眠与休息。合理膳食，营养均衡，少吃动物油及糖、奶油、不狂饮暴食，勿饮烈酒、咖啡和浓茶。消化内科、内分泌科或全科随诊，如持续性增高或不适，立即就诊进一步检查。",
		"down_explanation": "谷氨酰转肽酶降低，如无不适症状，不需特别处理。",
		"down_advice": "定期复查肝功。平时饮食上多吃高蛋白维生素丰富的食物，加强营养，注意休息。"
	},
	"肝功能|谷丙转氨酶": {
		"raise_explanation": "谷丙转氨酶是反映肝脏受损的重要指标，血清谷丙转氨酶轻度增高可见于劳累、熬夜、饮酒等。<br/>明显增高见于肝胆疾病,如病毒性肝炎、药物性肝炎、酒精性肝病、肝硬化活动期、肝癌、脂肪肝、肝脓肿、肝外阻塞性黄揎、胆石症、胆管炎、血吸虫病等。<br/>其他谷丙转氨酶升高的疾病为心血管疾病(心肌梗死、心肌炎、心力衰竭时肝瘀血)、骨骼肌疾病(多发性肌炎、肌几营养不良)、内分泌疾病(重症糖尿病、甲状腺功能亢进)、消化系统疾病(急性胰腺炎、消化性溃场)、肾梗死、感染性疾病、创伤、严重灼伤、服用能致谷丙转转氨酶活动性增高的药物或乙醇及心导管检查后等。",
		"raise_advice": "一周内复查肝功，必要时消化科治疗。",
		"down_explanation": "如无不适症状，不需特别处理，定期复查肝功。",
		"down_advice": "定期复查肝功。"
	},
	"肝功能|谷草转氨酶": {
		"raise_explanation": "谷丙和谷草转氨酶是反映肝脏受损的重要指标。<br/>熬夜、喝酒、发烧、剧烈运动以及某些药物等会增高。常见于急性黄疸性肝炎,慢性肝炎,肝癌,肝硬化药物性肝细胞坏死,胆道梗阻,胆管炎,胆囊炎,脂肪肝,急性心肌梗死,充血性心力衰竭,急、慢性心肌炎,心脏手术后以及骨骼肌疾病(如进行性肌营养不良、皮肌炎、肌肉挫伤等)等。也可见于肾病、胸膜炎、肺炎、多发性肌炎、传染性单核细胞增多症、疟疾、流行性出血热、急性胰腺炎、肺栓塞坏疽、溶血性疾病、心包炎等病症和口服避孕药等。当谷草转氨酶明显升高，AST/ALT比值>1时,表示有肝实质的损害。",
		"raise_advice": "一周内复查肝功，必要时消化科治疗。",
		"down_explanation": "如无不适症状，不需特别处理，定期复查肝功。",
		"down_advice": "定期复查肝功。"
	},
	"肝功能|碱性磷酸酶": {
		"raise_explanation": "碱性磷酸酶主要分布在肝脏、骨骼、肾、小肠、及胎盘中，血清中碱性磷酸酶以游离的形式存在，极少量与脂蛋白、免疫球蛋白形成复合物，由于血清中大部分碱性磷酸酶来源于肝脏和骨骼，因此常作为肝脏疾病的检查指标之一。<br/>生理情况下，碱性磷酸酶升高主要与骨生长、妊娠、成长、成熟和脂肪餐后分泌等相关。病理情况下碱性磷酸酶升高见于：①肝胆系统疾病，如胰头癌、胆道结石引起的胆管阻塞；原发性胆汁性肝硬化、肝内胆汁淤积等，碱性磷酸酶明显升高；累积肝实质细胞肝胆疾病时，碱性磷酸酶轻度升高；②骨骼系统疾病，如纤维性骨炎、佝偻病、骨软化症、骨折愈合期等；③其他：营养不良、严重贫血、重金属中毒、胃-十二指肠损伤、结肠溃疡等；④某些药物如氯丙嗪、回服避孕药和某些抗生素等,可引起破性磷酸酶增高；⑤长期酗酒者,也可见碱性磷酸酶增高。",
		"raise_advice": "1.消化内科、内分泌科或全科随诊，如碱性磷酸酶持续性增高或不适，立即就诊进一步检查，明确原因，及早治\n疗。2.生活规律，劳逸适度，有较好的睡眠与休息。合理膳食，营养均衡，少吃动物油及糖、奶油、不狂饮暴食，勿饮烈酒、咖啡和浓茶。",
		"down_explanation": "碱性磷酸酶主要分布在肝脏、骨骼、肾、小肠、及胎盘中，血清中碱性磷酸酶以游离的形式存在，极少量与脂蛋白、免疫球蛋白形成复合物，由于血清中大部分碱性磷酸酶来源于肝脏和骨骼，因此常作为肝脏疾病的检查指标之一。<br/>碱性磷酸酶降低:比较少见,主要见于呆小病、碱性磷酸酶过少症、维生素C缺乏症。",
		"down_advice": "复查肝功能。"
	},
	"肝功能|球蛋白": {
		"raise_explanation": "球蛋白是多种蛋白质的混合物，其中包括含量较多的免疫球蛋白和补体、多种糖蛋白等，它与机体免疫功能和血浆粘度有关。<br/>血清球蛋白增高，主要y-球蛋白增高为主，常见于：①感染性疾病：见于结核病、疟疾、黑热病、血吸虫病、麻风病等。②自身免疫性疾病：见于系统性红斑狼疮、硬皮病、风湿热、类风湿性关节炎。③慢性肝脏疾病。④其他：见于多发性骨髓瘤等。",
		"raise_advice": "球蛋白指标异常，应做进一步检查，明确病因，进行针对性治疗。",
		"down_explanation": "球蛋白是多种蛋白质的混合物，其中包括含量较多的免疫球蛋白和补体、多种糖蛋白等，它与机体免疫功能和血浆粘度有关。<br/>血清球蛋白降低，见于：①生理性减少：小于3岁婴幼儿；②免疫功能抑制：如长期应用肾上腺皮质激素或免疫抑制剂；③先天性低γ球蛋白血症。",
		"down_advice": "球蛋白指标异常，应做进一步检查，明确病因，进行针对性治疗。平时注意休息，合理膳食，高蛋白，低脂肪，高维生素的食物摄入，多吃新鲜蔬菜水果保证维生素的摄入量，少食油腻辛辣食物。"
	},
	"肝功能|腺苷脱氨酶": {
		"raise_explanation": "腺苷脱氨酶是一种与机体细胞免疫活性有重要关系的代谢酶。可以敏感的反映肝损伤。<br/>腺苷脱氢酶轻度升高见于急性肝炎，明显升高见于重症肝炎、慢性肝炎、肝硬化等肝脏疾病；也可见于其他如：肿瘤、脑膜炎、溶血性疾病。",
		"raise_advice": "复查肝功能。",
		"down_explanation": "腺苷脱氨酶是一种与机体细胞免疫活性有重要关系的代谢酶。可以敏感的反映肝损伤。<br/>腺苷脱氢酶轻度降低，如无不适症状，不需特别处理。腺苷脱氢酶明显降低，见于重度免疫缺陷症状。",
		"down_advice": "腺苷脱氨酶降低建议进一步明确原因，专科治疗。"
	},
	"肝功能|总胆汁酸": {
		"raise_explanation": "总胆汁酸在肝脏中由胆固醇合成，岁单支分泌入肠道，经肠道细菌分解后由小肠重吸收，经门静脉入肝，被肝细胞摄取，少量进入血\n液循环，因此胆汁酸测定能反应肝细胞合成、摄取及分泌功能，并与胆道排泄功能有关。它对肝胆系统诊断的灵敏度和特异性高于其\n他指标。<br/>总胆固醇增高见于：1.肝细胞损害，如急性肝炎、慢性活动性肝炎、肝硬化、肝癌、酒精肝及中毒性肝病；2.肠道梗阻\n，如肝内、肝外的胆管梗阻；3.门静脉分流，肠道中次级胆汁酸经分流的门静脉系统直接进入体循环；4.进食后血清胆汁酸可一过性升高，此为生理现象。",
		"raise_advice": "1. 空腹复查肝功能，如持续性增高或不适应立即消化内科随诊，查明原因，及早治疗。2.生活规律，劳逸适度，有较好的睡眠与休息。多食吃鱼类、玉米、海带、大豆、姜、香菇食物，少吃动物油及糖、奶油、不狂饮暴食，勿饮烈酒、咖啡和浓茶。",
		"down_explanation": "总胆汁酸在肝脏中由胆固醇合成，岁单支分泌入肠道，经肠道细菌分解后由小肠重吸收，经门静脉入肝，被肝细胞摄取，少量进入血\n液循环，因此胆汁酸测定能反应肝细胞合成、摄取及分泌功能，并与胆道排泄功能有关。它对肝胆系统诊断的灵敏度和特异性高于其\n他指标。<br/>总胆汁酸降低时，如无不适症状，不需特别处理。",
		"down_advice": "定期复查肝功。平时饮食上多吃高蛋白维生素丰富的食物，加强营养，注意休息。"
	},
	"肝功能|总蛋白": {
		"raise_explanation": "总蛋白分为白蛋白和球蛋白，具有维持血液正常胶体渗透压、运输多种代谢物、免疫作用以及营养作用等多种功能。当血清总蛋白增高时，需要结合白蛋白和球蛋白的情况来进行分析，查明原因，进行针对性治疗。",
		"raise_advice": "定期复查肝功。",
		"down_explanation": "总蛋白分为白蛋白和球蛋白，具有维持血液正常胶体渗透压、运输多种代谢物、免疫作用以及营养作用等多种功能。<br/>总蛋白轻度降低，可能由于营养不良，长期摄入低蛋白食物引起，某些疾病也可引起总蛋白降低，需要结合白蛋白和球蛋白的情况来进行分析，查明原因，进行针对性治疗。",
		"down_advice": "平时注意休息，摄入足量的优质蛋白，多吃新鲜蔬菜水果保证维生素的摄入量，少食油腻辛辣。"
	},
	"呼吸频率": {
		"accelerate_explanation": "见于发热、疼痛、贫血、甲状腺功能亢进及心力衰竭等。一般体温升高1℃，呼吸大约增加4次/分。",
		"slower_explanation": "呼吸浅慢见于麻醉剂或镇静剂过量和颅内压增高等。"
	},
	"脉率": {
		"accelerate_explanation": "成人每分钟超过100次，称为心动过速。生理情况下：女性较男性为快，白昼较快，夜间睡眠时较慢，餐后、活动后或情绪激动时增快。 病理情况下：发热、贫血、疼痛，甲状腺功能亢进、心力衰竭、休克、心肌炎会导致脉率增快。",
		"accelerate_advice": "定期复查心率，必要时专科就诊。",
		"slower_explanation": "成人每分钟低于60次，称为心动过缓。生理情况下：女性较男性为快，白昼较快，夜间睡眠时较慢，餐后、活动后或情绪激动时增快。 病理情况下：甲状腺机能低下、颅内压增高、阻塞性黄疸以及洋地黄、奎尼丁或心得安类药物过量。如果心率低于40次/分钟，应考虑有病态窦房结综合征、房室传导阻滞等情况。",
		"slower_advice": "定期复查心率，必要时专科就诊。"
	},
	"尿常规|白细胞": {
		"positive_explanation": "超过五个，说明尿路感染。",
		"positive_advice": "复查尿常规。"
	},
	"尿常规|胆红素": {
		"positive_explanation": "阳性提示可能肝细胞性或阻塞性黄疸。",
		"positive_advice": "复查尿常规。"
	},
	"尿常规|肌酐": {
		"raise_explanation": "肌酐是肌肉在人体内代谢的产物，主要由肾小球滤过排出体外。尿肌酐主要来自血液，经由肾小球过滤后随尿液排除体外，肾小管基本不吸收且排出很少。<br/>尿肌酐升高，于肢端肥大症、巨人症、糖尿病、感染、甲状腺功能减低、进食肉类、运动、摄入药物（如维生素C、左旋多巴、甲基多巴等），需结合临床表现及血肌酐的数值。",
		"raise_advice": "尿肌酐升高如无不适症状，不需特殊处理，一周后复查。<br/>在生活中要预防感冒，控制饮食及情绪、不要劳累、控制血压、血糖等因素，保护好肾功能。",
		"down_explanation": "肌酐是肌肉在人体内代谢的产物，主要由肾小球滤过排出体外。尿肌酐主要来自血液，经由肾小球过滤后随尿液排除体外，肾小管基本不吸收且排出很少。<br/>尿肌酐减少，见于：急性或慢性肾功能不全、重度充血性心力衰竭、甲状腺功能亢进、贫血、肌营养不良、白血病、素食者，以及服用雄激素、噻嗪类药等，需结合临床表现及血肌酐的数值。",
		"down_advice": "尿肌酐降低如无不适症状，不需特殊处理，一周后复查。"
	},
	"尿常规|尿PH值": {
		"raise_explanation": "尿PH值可反映体内酸碱平衡情况和肾脏的调节功能，受饮食及药物的影响较大。<br/>尿PH值升高见于剧烈呕吐,碱中中毒,肾功能不全,原发性醛固酮增多症,肾小管酸中毒,草酸、磷酸盐或碳酸盐尿结石,尿路感染及服用碱性药物等情情况。",
		"raise_advice": "一周内复查尿PH值，必要时肾内科或泌尿外科治疗。",
		"down_explanation": "尿PH值可反映体内酸碱平衡情况和肾脏的调节功能，受饮食及药物的影响较大。<br/>尿PH值降低，见于尿酸盐或胱氨酸尿结石、多种肾脏疾病、代谢性酸中毒毒、发热、慢性肾小球肾炎、呼吸性酸中毒、糖尿病酮症酸中毒、低血钾性碱碱中毒、服用氯化铵、氯化钙、体内蛋白质分解增加(如饥饿饿)、痛风等。",
		"down_advice": "一周内复查尿PH值，必要时肾内科或泌尿外科治疗。"
	},
	"尿常规|尿比重": {
		"raise_explanation": "尿比重可以反映肾脏的浓缩和稀释功能，与饮水量和当时的尿液多少有关。<br/>尿比重增高：见于急性肾炎、多发性骨髓瘤、肝病、心力衰竭、呕吐、腹泻、糖尿病、蛋白尿、高热、脱水或大量排汗等。",
		"raise_advice": "复查尿常规。",
		"down_explanation": "尿比重可以反映肾脏的浓缩和稀释功能，与饮水量和当时的尿液多少有关。<br/>尿比重降低:见于慢性尿崩症、慢性肾炎、精神性多饮多尿症、原发性醛固酮增多症、慢性肾功能不全等。如尿液比重固定在1.010±0.003者,称等张尿,提示肾脏稀释浓缩功能严重损害,可见于慢性肾炎、慢性肾盂肾炎、急性肾衰竭(少尿、多尿期)、慢性肾衰竭及肾小管间质性疾病、急性肾小管坏死等。",
		"down_advice": "尿比重降低建议进一步查明病因,进行针对性治疗。"
	},
	"尿常规|尿胆原": {
		"positive_explanation": "临床上胆红素、尿胆原检测对鉴别阻塞性黄疸、溶血性黄疸与肝细胞性黄疸有重要的价值。<br/>尿胆原阳性:见于溶血性黄疸、肝细胞性黄疸、急性病毒性肝炎、中毒性肝炎、胰头癌、原发性胆汁性肝硬化,还可见于组织出血、肺梗死、严重灼伤、发热或便秘等。",
		"positive_advice": "尿胆原阳性建议进一步检查,确定病因,并做针对性治疗。"
	},
	"尿常规|尿蛋白": {
		"positive_explanation": "阳性提示可能有急性肾小球肾炎、糖尿病肾性病变。",
		"positive_advice": "尿蛋白阳性建议进一步检查,确定病因,并做针对性治疗。"
	},
	"尿常规|尿红细胞": {
		"positive_explanation": "阳性提示可能泌尿道肿瘤、肾炎尿路感染等。",
		"positive_advice": "尿红细胞阳性建议进一步检查,确定病因,并做针对性治疗。"
	},
	"尿常规|尿抗坏血酸": {
		"positive_explanation": "抗坏血酸（维生素C）参与机体的氧化还原过程，提高机体的抵抗力。尿中抗坏血酸含量反映了近期内饮食中抗坏血酸的摄入情况。<br/>单独尿抗坏血酸阳性，并不显示组织中的储备情况以及人体营养状况。",
		"positive_advice": "复查尿常规，必要时营养科进行治疗。"
	},
	"尿常规|尿潜血": {
		"positive_explanation": "尿隐血阳性反映的是血红蛋白和肌红蛋白尿液中含有较多的红细胞，称为血尿。<br/>在剧烈运动、重体力劳动或久站后，尿中可出现一过性微量红细胞，没有临床意义。如果尿液中经常出现较多的红细胞则提示异常，常见于肾小球肾炎、肾盂肾炎、膀胱炎、泌尿系结石、泌尿系肿瘤等。如果同时有蛋白者，要考虑肾脏病和出血。",
		"positive_advice": "多饮水，复查尿常规，必要时泌尿外科或者肾内科治疗。"
	},
	"尿常规|尿糖": {
		"positive_explanation": "阳性提示可能有糖尿病、甲亢、肢端肥大症等。",
		"positive_advice": "复查尿常规，必要时专科治疗。"
	},
	"尿常规|尿微量白蛋白": {
		"raise_explanation": "病理性增高见于糖尿病肾病、高血压、妊娠子痫前期。",
		"raise_advice": "复查尿常规，必要时专科治疗。"
	},
	"尿常规|尿亚硝酸盐": {
		"positive_explanation": "尿亚硝酸盐可间接分析泌尿系统细菌感染的情况。尿亚硝酸盐阳性见于肠杆菌科细菌引起的尿路感染如膀胱炎、肾盂肾炎。建议一周内复查，必要时泌尿外科治疗。",
		"positive_advice": "建议一周内复查，必要时泌尿外科治疗。<br/>生活建议：大量饮水，养成良好的卫生习惯,保持外阴卫生,经常清洗,以减少外阴和尿道口污染。"
	},
	"尿常规|尿隐血": {
		"positive_explanation": "阳性（+）同时有蛋白者，要考虑肾脏病和出血。",
		"positive_advice": "复查尿常规，必要时专科治疗。"
	},
	"尿常规|酮体": {
		"positive_explanation": "阳性提示可能酸中毒、糖尿病、呕吐、腹泻。",
		"positive_advice": "复查尿常规，必要时专科治疗。"
	},
	"尿钙": {
		"raise_explanation": "尿钙指测定24h尿液中钙的含量。尿钙的变化可反映血钙的变化，但尿钙值变化很大，钙、蛋白质的摄入和磷的排出可影响钙的排出。<br/>尿钙增高：见于在阳光下过多暴露、高钙血症、甲状旁腺功能亢进、甲状腺功能亢进、维生素D中毒、多发性骨髓瘤、白血病、恶性肿瘤骨转移、肾小管酸中毒，以及摄入氯化铰、降钙素、皮质类固醇、生长激素、甲状旁腺激素等药物。",
		"raise_advice": "复查尿钙，必要时专科治疗。",
		"down_explanation": "尿钙指测定24h尿液中钙的含量。尿钙的变化可反映血钙的变化，但尿钙值变化很大，钙、蛋白质的摄入和磷的排出可影响钙的排出。<br/>尿钙增高：见于妊娠晚期、低钙血症、甲状旁腺功能低下、维生素D缺乏、肾病综合征、急性胰腺炎、骨恶性肿瘤、甲状腺功能减低，以及摄入利尿剂、雌激素、新霉素、口服避孕药等药物。",
		"down_advice": "复查尿钙，必要时专科治疗。"
	},
	"肾功能|肌酐": {
		"raise_explanation": "血清肌酐的浓度反映肾小球的滤过能力。人在大量运动后或食用了大量的肉类食品后血清肌酐会增高，某些疾病如：慢性肾小球肾炎、急性或慢性肾功能不全、肾衰竭、尿毒症等也可引起肌酐升高。",
		"raise_advice": "复查肾功能、必要时专科诊治。",
		"down_explanation": "血清肌酐的浓度反映肾小球的滤过能力。血清肌酐降低，见于肉类摄入不足，建议加强营养；常见某些疾病，如：肌菱缩、贫血、白血病、尿崩症等亦可引起肌酐下降。",
		"down_advice": "复查肾功能、必要时专科诊治。"
	},
	"肾功能|钾浓度": {
		"raise_explanation": "钾是维持细胞生理活动的主要阳离子，血钾受饮食影响较大。高钾饮食、口服或注射含钾的液体可引起血钾升高；某些疾病如：肾衰竭、肾上腺皮质功能减退等、休克、组织挤压伤、重度溶血等亦可引起血钾升高。血钾过高对心脏影响较大，应查找原因，对症治疗。",
		"raise_advice": "血钾过高对心脏影响较大，应查找原因，对症治疗。",
		"down_explanation": "钾是维持细胞生理活动的主要阳离子，血钾受饮食影响较大。摄取减少、钾从消化道丢失增加等都会造成生理性血清钾降低。肾功能异常，严重腹泻、呕吐、肾上腺皮质功能亢进、服用利尿剂和注射胰岛素、长期禁食等亦可引起血清钾降低。血钾过低会影响心脏功能，应尽快到医院查找原因，对症治疗。",
		"down_advice": "血钾过低会影响心脏功能，应尽快到医院查找原因，对症治疗。"
	},
	"肾功能|钠浓度": {
		"raise_explanation": "血液钠浓度能了解是否有大量盐的损失，确定摄入量是否足够。进食困难，昏迷、大量出汗、烧伤、长期腹泻、呕吐、进食过量钠盐等可引起血钠升高，肾上腺皮质功能亢进、醛固酮增多症、肾小管疾病等也可引起血钠增高。",
		"raise_advice": "复查肾功能、必要时专科诊治。",
		"down_explanation": "血液钠浓度能了解是否有大量盐的损失，确定摄入量是否足够。血钠浓度下降临床较为常见：①肠胃道失钠：见于腹泻、呕吐、幽门阻塞和肠胃道、胆道、胰腺手术后造瘘引流等。②尿路失钠:见于严重肾盂肾炎、肾小管严重损害、肾上腺皮质功能不全、糖尿病、应用利尿剂治疗等。③皮肤失钠:见于大量出汗后只补充水分、大面积烧伤或创伤等。④肾病综合征、肝硬化腹水、右心衰等。",
		"down_advice": "复查肾功能、必要时专科诊治。"
	},
	"肾功能|尿素": {
		"raise_explanation": "尿素是人体蛋白质代谢的主要终末产物，主要通过肾脏排出体外。较易受饮食、运动的影响。<br/>血中尿素升高见于:①器质性肾功能损伤,各种原发性肾小球肾炎、肾盂肾炎、间质性肾炎、肾肿瘤、多囊肾等所致的慢性肾衰竭,急性肾衰竭,肾功能轻度受损时，尿素可无变化。对慢性肾衰竭，尤其是尿毒症尿素增高的程度一般与病情严重程度一致。②肾前性少尿严重脱水、大量腹水、心脏循环功能衰竭、肝肾综合征等。③蛋白质分解或摄入过多,如急性传染病、高热、上消化道出血、大面积烧伤、严重创伤、大手术后和甲状腺功能亢进、高蛋白饮食等。",
		"raise_advice": "肾脏内科咨询尿素升高原因，结合整体情况，如既往病史、其他指标、症状等综合判断,必要时进一步检查明确病因。",
		"down_explanation": "尿素是人体蛋白质代谢的主要终末产物，主要通过肾脏排出体外。",
		"down_advice": "血中尿素降低，如无不适症状，不需特别处理，定期复查肾功。"
	},
	"肾功能|尿素氮": {
		"raise_explanation": "尿素氮是人体蛋白质代谢的主要终末产物，主要通过肾脏排出体外。较易受饮食、运动的影响。<br/>血中尿素氮升高见于:①器质性肾功能损伤,各种原发性肾小球肾炎、肾盂肾炎、间质性肾炎、肾肿瘤、多囊肾等所致的慢性肾衰竭,急性肾衰竭,肾功能轻度受损时，尿素氮可无变化。对慢性肾衰竭，尤其是尿毒症尿素氮增高的程度一般与病情严重程度一致：肾衰竭代偿期，血尿素氮＜9mmol/L;肾衰竭失代偿期，血尿素氮＞9mmol/L；肾衰竭期，血尿素氮＞20mmol/L。②肾前性少尿严重脱水、大量腹水、心脏循环功能衰竭、肝肾综合征等。③蛋白质分解或摄入过多,如急性传染病、高热、上消化道出血、大面积烧伤、严重创伤、大手术后和甲状腺功能亢进、高蛋白饮食等。",
		"raise_advice": "肾脏内科咨询尿素氮升高原因，结合整体情况，如既往病史、其他指标、症状等综合判断,必要时进一步检查明确病因。",
		"down_explanation": "尿素氮是人体蛋白质代谢的主要终末产物，主要通过肾脏排出体外。<br/>血中尿素氮降低，如无不适症状，不需特别处理。",
		"down_advice": "定期复查肾功。"
	},
	"肾功能|尿酸": {
		"raise_explanation": "是嘌呤代谢的终产物，随尿排出。血尿酸增高见于痛风、白血病、多发性骨髓瘤、淋巴瘤、子痫妊娠。另外酒精中毒、肿瘤化疗、放射治疗、高尿酸饮食、慢性肾病等尿酸也会增高。",
		"raise_advice": "少吃嘌呤含量高的食物，如：海鲜、豆制品、动物内脏等，定期复查，必要时专科就诊。",
		"down_explanation": "是嘌呤代谢的终产物，随尿排出。各种原因弓引起的肾小管重吸收功能损害,肝功能严重受损尿酸生成减少、某些药物如：磺胺类药物、大剂量糖皮质激素等，亦可致血尿酸下降。",
		"down_advice": "定期复查肾功能，必要时专科治疗。"
	},
	"视力": {
		"down_explanation": "多种原因可引起视力的下降。建议不要过度用眼，并就诊眼科进行进一步眼部检查",
		"down_advice": "不要过度用眼，并就诊眼科进行进一步眼部检查。"
	},
	"收缩压": {
		"raise_explanation": "在高血压各种类型中，收缩压增高最常见，而且更难控制。临床观察发现，随着年龄增长而表现的单纯收缩压增高，更易发生中风和冠脉急性事件。",
		"raise_advice": "复查血压，必要时专科就诊。",
		"down_explanation": "生理性低血压状态：<br/>\n部分健康人群中，其血压测量值已达到低血压标准，但无任何自觉症状，经长期随访，除血压偏低外，人体各系统器官无缺血和缺氧等异常，也不影响寿命。<br/>\n病理性低血压病：除血压降低外，常伴有不同程度的症状以及某些疾病。<br/>\n（1）原发性低血压病 指无明显原因的低血压状态，如生理性低血压（体质性低血压），多见于体质瘦弱的老人、女性。<br/>\n（2）继发性低血压病 指人体某一器官或系统的疾病所引起的血压降低。这种低血压可在短期内迅速发生，如大出血、急性心肌梗死、严重创伤、感染、过敏等原因所致血压急剧降低。大多数情况下，低血压为缓慢发生，可逐渐加重，如继发于严重的肺结核、恶性肿瘤、营养不良、恶病质等的低血压。<br/>",
		"down_advice": "复查血压，必要时专科就诊。"
	},
	"舒张压": {
		"raise_explanation": "至少3次非同日血压值达到舒张压90mmHg，可认为有高血压。",
		"raise_advice": "复查血压，必要时专科就诊。",
		"down_explanation": "生理性低血压状态：<br/>\n部分健康人群中，其血压测量值已达到低血压标准，但无任何自觉症状，经长期随访，除血压偏低外，人体各系统器官无缺血和缺氧等异常，也不影响寿命。<br/>\n病理性低血压病：除血压降低外，常伴有不同程度的症状以及某些疾病。<br/>\n（1）原发性低血压病 指无明显原因的低血压状态，如生理性低血压（体质性低血压），多见于体质瘦弱的老人、女性。<br/>\n（2）继发性低血压病 指人体某一器官或系统的疾病所引起的血压降低。这种低血压可在短期内迅速发生，如大出血、急性心肌梗死、严重创伤、感染、过敏等原因所致血压急剧降低。大多数情况下，低血压为缓慢发生，可逐渐加重，如继发于严重的肺结核、恶性肿瘤、营养不良、恶病质等的低血压。<br/>",
		"down_advice": "复查血压，必要时专科就诊。"
	},
	"糖化白蛋白": {
		"raise_explanation": "糖化白蛋白可以反映过去2-3周平均血糖水平。<br/>糖化白蛋白升高提示既往血糖控制不良。",
		"raise_advice": "内分泌科咨询结合整体情况如其他血糖指标、症状等综合判断,若确诊糖尿病,及早治疗。<br/>生活建议：控制饮食，多食燕麦、麦片、玉米等富含膳食纤维食物；少食含糖高食物，如白糖、红糖、果酱、甜饮等；戒烟限酒；加强运动，注意休息。",
		"down_explanation": "糖化白蛋白可以反映过去2-3周平均血糖水平。糖化白蛋白降低可能会发生低血糖。",
		"down_advice": "糖化白蛋白降低可能会发生低血糖，建议注意营养，避免饥饿、劳累。"
	},
	"糖化血红蛋白": {
		"raise_explanation": "若糖化血红蛋白>9%说明患者持续存在高血糖，会发生糖尿病肾病、动脉硬化、白内障等并发症，同时也是心肌梗死、脑卒中死亡的一个高危因素。",
		"raise_advice": "内分泌科咨询结合整体情况如其他血糖指标、症状等综合判断,若确诊糖尿病,及早治疗。<br/>生活建议：控制饮食，多食燕麦、麦片、玉米等富含膳食纤维食物；少食含糖高食物，如白糖、红糖、果酱、甜饮等；戒烟限酒；加强运动，注意休息。"
	},
	"糖化血清蛋白": {
		"raise_explanation": "糖化血清蛋白反映测定前1～3周内平均血糖的水平。<br/>糖化血清蛋白升高提示既往血糖控制不良，建议专科咨询结合整体情况如其他血糖指标、症状等综合判断,若确诊糖尿病,及早治疗。",
		"raise_advice": "内分泌科咨询结合整体情况如其他血糖指标、症状等综合判断,若确诊糖尿病,及早治疗。<br/>生活建议：控制饮食，多食燕麦、麦片、玉米等富含膳食纤维食物；少食含糖高食物，如白糖、红糖、果酱、甜饮等；戒烟限酒；加强运动，注意休息。",
		"down_explanation": "糖化血清蛋白反映测定前1～3周内平均血糖的水平。糖化血清蛋白降低可能会发生低血糖。",
		"down_advice": "糖化血清蛋白降低可能会发生低血糖，建议注意营养，避免饥饿、劳累。"
	},
	"体温": {
		"raise_explanation": "体温升高可能提示感染（包括各种细菌感染，病毒感染，支原体感染等），或结缔组织病、恶性肿瘤等疾病。",
		"raise_advice": "建议观察体温情况，必要时专科就诊。",
		"down_explanation": "出现低温原因有产热障碍引起，如甲状腺功能减退，也有散热过快所致，如过久暴露于低温环境等。老年人可因营养热量不足、体温调节功能差、保温不够、疾病等均可出现体温不升。",
		"down_advice": "建议观察体温情况，必要时专科就诊。"
	},
	"同型半胱氨酸": {
		"raise_explanation": "高同型半胱氨酸血症是动脉粥样硬化的危险因素，在临床上常作为冠心病、脑血管病的危险指标。<br/>高同型半胱氨酸升高还与食物中摄取的维生素B6、维生素B12和叶酸量有关。",
		"raise_advice": "平时注意饮食清淡，多吃一些水果和蔬菜以及豆类食物，少吃肉类和海产品，戒烟戒酒，少吃盐和少喝咖，必要时到心血管内科或内分泌科就诊。",
		"down_explanation": "高同型半胱氨酸降低无重要临床意义。"
	},
	"心肌酶谱|α-羟基丁酸脱氢酶": {
		"raise_explanation": "α-羟基丁酸脱氢酶主要分布于心肌、红细胞、白细胞及肾脏等,可以反应心肌损害情况。<br/>α-羟基丁酸脱氢酶升高常见于急性心肌梗塞、骨骼肌损伤、急性肝炎、白血病及恶性肿瘤等。偶尔一次检查发现，无症状的单纯轻度升高无临床意义。",
		"raise_advice": "复查α-羟基丁酸脱氢酶，如果连续多次升高或伴有其他不适，应引起重视，请及时到心内科进一步检查治疗。",
		"down_explanation": "α-羟基丁酸脱氢酶主要分布于心肌、红细胞、白细胞及肾脏等,可以反应心肌损害情况。它的降低无重要临床意义。"
	},
	"心肌酶谱|肌酸激酶同工酶": {
		"raise_explanation": "肌酸激酶同工酶是一种酶类成分，它有有四种同功酶形式：肌肉型、脑型、杂化型和线粒体型，分别存在于肌肉细胞中、脑细胞中、心肌细胞中。<br/>肌酸激酶同工酶升高，多见于肌肉损伤，可能由剧烈运动引起。",
		"raise_advice": "1周后复查肌酸激酶同工酶。如持续升高，建议心内科随诊。",
		"down_explanation": "肌酸激酶同工酶是一种酶类成分，它有有四种同功酶形式：肌肉型、脑型、杂化型和线粒体型，分别存在于肌肉细胞中、脑细胞中、心肌细胞中。肌酸激酶同工酶降低，无重要临床意义。"
	},
	"心肌酶谱|肌酸磷酸激酶": {
		"raise_explanation": "肌酸磷酸激酶主要存在于骨骼肌和心肌，在脑组织中也存在，与细胞内能量运转、肌肉收缩有直接关系的重要激酶。<br/>\n肌酸磷酸激酶升高，见于：<br/>\n1.生理性增高：①运动后可导致肌酸激酶明显增高，且运动越剧烈、时间越长，肌酸激酶升高越明显。②分娩者和新生儿\n血清肌酸激酶活性高于正常值。③一些治疗和诊断措施，如安装人工心脏起搏器、电休克、放射治疗、心脏按压、心导管\n检查、泌尿系检查等，可使血清肌酸激酶活性增高。④男性肌肉容量大，血清肌酸激酶活性较女性高。⑤肌肉注射某些药\n物（如麻醉药、止痛药、抗生素、地塞米松等），可导致血清肌酸激酶活性增高。⑥口服某些药物，如氯贝丁酯，可使血\n清肌酸激酶活性增高。<br/>\n2.病理性增高：心肌梗死、病毒性心肌炎、皮肌炎、肌营养不良、心包炎、脑血管意外等。<br/>",
		"raise_advice": "复查肌酸磷酸激酶，如果持续升高请立即心内科就诊。平时注意休息，合理膳食，适当运动，限烟戒酒。",
		"down_explanation": "肌酸磷酸激酶主要存在于骨骼肌和心肌，在脑组织中也存在，与细胞内能量运转、肌肉收缩有直接关系的重要激酶。<br/>肌酸磷酸激酶降低，常见于：长期卧床、甲状腺功能亢进、激素治疗等。",
		"down_advice": "建议复查肌酸磷酸激酶，如果持续降低，建议内分泌科会诊。<br/>平时注意休息，避免劳累，避免辛辣食物。"
	},
	"心肌酶谱|乳酸脱氢酶": {
		"raise_explanation": "乳酸脱氢酶几乎存在于所有组织中，以心、骨骼肌和肾脏最丰富，其次为肝、脾、胰腺、脑、肺脏等。<br/>乳酸脱氢酶增高常见以下疾病：①急性心肌梗塞，如果乳酸脱氢酶持续升高或再次升高，提示梗死面积扩大或再次出现梗死。②肝脏疾病：急性病毒性肝炎、肝硬化、胆汁淤积性黄疸，以及心力衰竭和心包炎时的肝淤血、慢性活动性肝炎等。③恶性肿瘤：恶心淋巴瘤、肺癌、结肠癌、乳腺癌、胃癌、宫颈癌等。③其他疾病：贫血、肺梗死、骨骼肌损伤、进行性肌营养不良、休克、肾脏病等。",
		"raise_advice": "乳酸脱氢酶升高如无其他不适症状，建议2周后复查。如持续升高，建议心内科随诊。",
		"down_explanation": "乳酸脱氢酶几乎存在于所有组织中以心、骨骼肌和肾脏最丰富，其次为肝、脾、胰腺、脑、肺脏等。乳酸脱氢酶降低无重要临床意义。"
	},
	"心肌损伤标志物|肌钙蛋白": {
		"raise_explanation": "肌钙蛋白是肌肉组织收缩的的调节蛋白，是心肌损伤坏死的标志物。剧烈运动、心动过速等都会引起肌钙蛋白增高。",
		"raise_advice": "建议2周后复查肌钙蛋白。如持续升高，建议心内科随诊。平时注意休息，避免劳累、熬夜，避免辛辣食物，保持心情顺畅。",
		"down_explanation": "肌钙蛋白是肌肉组织收缩的的调节蛋白，是心肌损伤坏死的标志物。肌钙蛋白降低无重要临床意义。"
	},
	"心肌损伤标志物|肌红蛋白": {
		"raise_explanation": "肌红蛋白存在于肌肉种，心肌中含量特别丰富，是急性心肌梗死诊断的早期最灵敏的指标。<br/>肌红蛋白增高：常见于急性心肌梗死早期、骨骼肌和神经肌肉病、肾衰、肌肉注射等。还可见于缺血性心脏病、心绞痛、心肌损伤、心源性休克、出血性休克、肌营养不良症。另外，烧伤、酒精中毒、糖尿病酸中毒、甲状腺功能减退症时，血清肌红蛋白水平也增高。",
		"raise_advice": "建议2周后复查肌红蛋白，如持续升高，建议心内科随诊。平时注意休息，避免劳累、熬夜，避免辛辣食物，保持心情顺畅。",
		"down_explanation": "肌红蛋白存在于肌肉种，心肌中含量特别丰富，是急性心肌梗死诊断的早期最灵敏的指标。肌红蛋白降低无重要临床意义。"
	},
	"心率": {
		"accelerate_explanation": "成人每分钟超过100次，称为心动过速。生理情况下：女性较男性为快，白昼较快，夜间睡眠时较慢，餐后、活动后或情绪激动时增快。 病理情况下：发热、贫血、疼痛，甲状腺功能亢进、心力衰竭、休克、心肌炎会导致脉率增快。",
		"accelerate_advice": "复查心率，必要时专科就诊。",
		"slower_explanation": "成人每分钟低于60次，称为心动过缓。生理情况下：女性较男性为快，白昼较快，夜间睡眠时较慢，餐后、活动后或情绪激动时增快。 病理情况下：甲状腺机能低下、颅内压增高、阻塞性黄疸以及洋地黄、奎尼丁或心得安类药物过量。如果心率低于40次/分钟，应考虑有病态窦房结综合征、房室传导阻滞等情况。",
		"slower_advice": "复查心率，必要时专科就诊。"
	},
	"心型脂肪酸结合蛋白": {
		"raise_explanation": "心型脂肪酸结合蛋白存在于多种组织中，以心肌和骨骼肌的含量最丰富，是早期心肌梗死的诊断的指标之一，还可检测溶栓治疗效果。<br/>心型脂肪酸结合蛋白升高还可见于骨骼肌损伤、肾衰竭病人。",
		"raise_advice": "复查心型脂肪酸结合蛋白，心内科随诊。平时注意休息，避免劳累、熬夜，避免辛辣食物，保持心情顺畅。"
	},
	"血常规|大血小板比率": {
		"raise_explanation": "血小板是由一种叫做“产血小板型巨核细胞”形成的，“产血小板型巨核细胞”很大，它经过一系列变化，成为许许多多小小的血小板的。“大血小板”就是没有被充分裁剪的血小板。大血小板比率是指大血小板占总的血小板的比例。<br/>大血小板比率升高，说明血小板形成小血小板的机制发生障碍，成熟度降低。可以见于原发性血小板增多症，巨核系细胞白血病（M7型）等疾病。需要结合血小板数数、血小板体积分布宽度、平均血小板体积和具体临床情况综合考虑。",
		"raise_advice": "复查血常规，必要时专科就诊。",
		"down_explanation": "血小板是由一种叫做“产血小板型巨核细胞”形成的，“产血小板型巨核细胞”很大，它经过一系列变化，成为许许多多小小的血小板的。“大血小板”就是没有被充分裁剪的血小板。大血小板比率是指大血小板占总的血小板的比例。<br/>大血小板比率下降，说明血小板的成熟度较高，如无不适，无需特殊处理。如果血小板数和大血小板比值同时减少，则说明可能存在出血等情况，机体正在动员大血小板形成小小血小板，消耗大血小板较多，导致大血小板比率降低。<br/>请结合临床，做针对性治疗。",
		"down_advice": "复查血常规，必要时专科就诊。"
	},
	"血常规|单核细胞比例": {
		"raise_explanation": "单核细胞是血液中最大的血细胞，也是体积最大的白细胞，是机体防御系统的一个重要组成部分。它是巨噬细胞和树突状细胞的前身，具有明显的变形运动，能吞噬、清除受伤、衰老的细胞及其碎片。<br/>单核细胞生理性增高，多见于婴儿及儿童;病理性增多，见于:①某些感染,如伤寒、结核、疟疾等；②某些血液病,如单核细胞白血病、淋巴瘤、霍奇金病等；③急性传染病或急性感染恢复期。<br/>单核细胞比例增多，需要结合临床和其他化验结果综合判断。",
		"raise_advice": "建议复查血常规，明确原因，必要时专科就诊。",
		"down_explanation": "单核细胞是血液中最大的血细胞，也是体积最大的白细胞，是机体防御系统的一个重要组成部分。它是巨噬细胞和树突状细胞的前身，具有明显的变形运动，能吞噬、清除受伤、衰老的细胞及其碎片。<br/>单核细胞比例降低，无重要临床意义。"
	},
	"血常规|单核细胞计数": {
		"raise_explanation": "单核细胞是血液中最大的血细胞，也是体积最大的白细胞，是机体防御系统的一个重要组成部分。它是巨噬细胞和树突状细胞的前身，具有明显的变形运动，能吞噬、清除受伤、衰老的细胞及其碎片。<br/>单核细胞生理性增多多见于婴儿及儿童;病理性增多，见于:①某些感染,如伤寒、结核、疟疾等；②某些血液病,如单核细胞白血病、淋巴瘤、霍奇金病等；③急性传染病或急性感染恢复期。",
		"raise_advice": "复查血常规，必要时专科就诊。",
		"down_explanation": "单核细胞是血液中最大的血细胞，也是体积最大的白细胞，是机体防御系统的一个重要组成部分。它是巨噬细胞和树突状细胞的前身，具有明显的变形运动，能吞噬、清除受伤、衰老的细胞及其碎片。<br/>单核细胞减少，无临床意义。"
	},
	"血常规|红细胞": {
		"raise_explanation": "红细胞是血液运输氧气的主要媒介，同时还具有免疫功能。<br/>生理情况下红细胞增高多见于机体内缺氧、高山居民(增高14%)、登山运动员,剧烈运动、情绪激动、长期抽烟和应用激素药物等。病理情况下红细胞增高常见于剧烈呕吐、严重腹泻、大面积烧伤、大量出汗、多尿和水摄入量显著不足。绝对性增高，见于慢性肺源性心脏病、先天性心脏病等。<br/>高于6.8×10^12/L,建议专科取相应的治疗措施。",
		"raise_advice": "复查血常规，必要时专科就诊。",
		"down_explanation": "红细胞是血液运输氧气的主要媒介，同时还具有免疫功能。<br/>生理情况下红细胞减少，见于婴幼儿、15岁以下儿童、部分老年人、妊娠中、晚期人群。病理情况下红细胞减少见于：①红细胞生成减少 ，见于白血病等病；②破坏增多：急性大出血、严重的组织损伤及血细胞的破坏等；③合成障碍：缺铁，维生素B12的缺乏等。<br/>低于3.5×1012/L，为诊断贫血的界限,应寻找病因，进行针对性治疗。",
		"down_advice": "多吃富含蛋白质、铁、铜、叶酸、维生素B12、维生素C等“造血原料”的食物，诸如猪肝、蛋黄、瘦肉、牛奶、鱼虾、贝类、大豆、豆腐、红糖及新鲜蔬菜、水果等。"
	},
	"血常规|红细胞分布宽度CV": {
		"raise_explanation": "红细胞分布宽度CV反应血液中红细胞大小形状的一致程度。<br/>宽度越大，说明血液红细胞形状大小各不一样。红细胞分布宽度CV上升，宽度越大，说明样本血液红细胞形状大小各不一样，超过正常值多提示各种贫血、造血异常或者先天性红细胞异常。<br/>需要结合红细胞平均体积等具体分析贫血类型，进行针对性治疗。",
		"raise_advice": "复查血常规，必要时专科就诊。",
		"down_explanation": "红细胞分布宽度CV反应血液中红细胞大小形状的一致程度。<br/>宽度越大，说明血液红细胞形状大小各不一样。红细胞分布宽度CV下降，说明样本血液红细胞形态大小一致，很整齐，无需处理。"
	},
	"血常规|红细胞分布宽度SD": {
		"raise_explanation": "红细胞分布宽度SD反应血液中红细胞大小形状的一致程度。宽度越大，说明血液红细胞形状大小各不一样。<br/>红细胞分布宽度SD上升，宽度越大，说明样本血液红细胞形状大小各不一样，超过正常值多提示各种贫血、造血异常或者先天性红细胞异常。需要结合红细胞平均体积等具体分析贫血类型，进行针对性治疗。",
		"raise_advice": "复查血常规，必要时专科就诊。",
		"down_explanation": "红细胞分布宽度SD反应血液中红细胞大小形状的一致程度。宽度越大，说明血液红细胞形状大小各不一样。<br/>红细胞分布宽度SD下降，说明样本血液红细胞形态大小一致，很整齐，无需处理。"
	},
	"血常规|红细胞平均体积": {
		"raise_explanation": "红细胞平均体积指人体单个红细胞的平均体积，可用于贫血形态学分类及提示贫血的可能原因。红细胞平均体积可将红细胞按平均体积分为正常细胞、小细胞和大细胞。<br/>红细胞平均体积升高，见于营养不良性巨幼红细胞性贫血、酒精性肝硬化、获得性溶血性贫血、出血性贫血和甲状腺功能低下等。需要结合平均血红蛋白含量、平均血红蛋白浓度等参考，明确贫血的类型,进行针对性治疗。",
		"raise_advice": "复查血常规，必要时专科就诊。",
		"down_explanation": "红细胞平均体积可用于贫血形态学分类及提示贫血的可能原因。红细胞平均体积可将红细胞按平均体积分为正常细胞、小细胞和大细胞。<br/>红细胞平均体积下降，见于小细胞低色素贫血、全身性溶血性贫血、尿毒症等。需要结合平均血红蛋白含量、平均血红蛋白浓度等参考，明确贫血的类型,进行针对性治疗。",
		"down_advice": "复查血常规，必要时专科就诊。"
	},
	"血常规|红细胞压积": {
		"raise_explanation": "红细胞压积是指红细胞在血液中所占的容积比值，有助于了解红细胞的增多与减少。<br/>各种原因，如大量呕吐、腹泻、大面积烧伤等导致脱水时,红细胞压积都会增高；还可表明红细胞数量偏高,是影响全血黏度的决定性因素之一；也可可用于诊断真性红细胞增多症。另外高原生活、剧烈运动都会使红细胞压积生理性(正常)升高。红细胞压积>0.6,则与自发性凝血有关。",
		"raise_advice": "复查血常规，必要时专科就诊。",
		"down_explanation": "红细胞压积是指红细胞在血液中所占的容积比值，有助于了解红细胞的增多与减少。<br/>红细胞压积下降反应是否贫血的指标，单独降低无重要临床意义。红细胞和血红蛋白的其他数值都低说明有贫血的可能，红细胞压积<0.2,可导致心力衰竭和死亡。",
		"down_advice": "复查血常规，必要时专科就诊。平时多吃富含蛋白质、铁、铜、叶酸、维生素B12、维生素C等“造血原料”的食物，诸如猪肝、蛋黄、瘦肉、牛奶、鱼虾、贝类、大豆、豆腐、红糖及新鲜蔬菜、水果等。"
	},
	"血常规|粒细胞": {
		"raise_explanation": "粒细胞是含有特殊染色颗粒的白细胞，包括中性粒细胞、嗜酸性粒细胞和嗜碱性粒细胞。粒细胞升高，见具体哪种粒细胞增高。",
		"raise_advice": "复查血常规，必要时专科就诊。",
		"down_explanation": "粒细胞是含有特殊染色颗粒的白细胞，包括中性粒细胞、嗜酸性粒细胞和嗜碱性粒细胞。粒细胞降低，见具体哪种粒细胞降低。",
		"down_advice": "复查血常规，必要时专科就诊。"
	},
	"血常规|粒细胞百分率": {
		"raise_explanation": "粒细胞百分率是指白细胞中的“中性粒细胞”的比例。是判断人体内是否有炎症的一个重要数据。<br/>粒细胞百分率升高一般代表细菌性感染，在机体受疼痛、寒冷等刺激时粒细胞百分率也会升高，生理情况下会微升高，如进食，运动等。<br/>单独增高无重要临床意义。",
		"raise_advice": "复查血常规，必要时专科就诊。",
		"down_explanation": "粒细胞百分率是指白细胞中的“中性粒细胞”的比例。是判断人体内是否有炎症的一个重要数据。<br/>粒细胞百分率下降，见于：①某些感染：如伤寒、副伤寒杆菌感染、病毒感染。②某些血液病：如再生障碍性贫血。③慢性理化损伤：如长期的电离辐射、服用氯霉素后。④自身免疫性疾病：如系统性红斑狼疮等。⑤脾功能亢进：各种原因所致的脾大，如门静脉性肝硬化、班替综合征等。",
		"down_advice": "复查血常规，必要时专科就诊。"
	},
	"血常规|淋巴细胞": {
		"raise_explanation": "淋巴细胞是体积最小的白细胞，是机体免疫应答功能的重要细胞成分。<br/>淋巴细胞生理性升高多见于婴儿；病理性升高见于：①病毒或细菌所致的传染性疾病：风疹、传染性单核细胞增多症、传染性淋巴细胞增多症、流行性腮腺炎、百日咳、出血热等。②某些慢性感染：如结核病。③器官移植后的排异反应期。④淋巴细胞性白血病、白血性淋巴肉瘤：如，急慢性淋巴细胞白血病、非霍奇金淋巴瘤等。<br/>建议复查血常规，进行针对性治疗。日常注意休息，加强饮食营养，多吃新鲜蔬菜水果，忌食辛辣刺激性油腻食物，积极参加体育锻炼，增强机体抵抗力。",
		"raise_advice": "复查血常规，进行针对性治疗。日常注意休息，加强饮食营养，多吃新鲜蔬菜水果，忌食辛辣刺激性油腻食物，积极参加体育锻炼，增强机体抵抗力。",
		"down_explanation": "淋巴细胞是体积最小的白细胞，是机体免疫应答功能的重要细胞成分。<br/>淋巴细胞减少见于长期接触放射线及传染病的急性期。应用肾上腺皮质激素或促肾上腺皮质激素时。",
		"down_advice": "复查血常规，必要时专科就诊。"
	},
	"血常规|淋巴细胞百分率": {
		"raise_explanation": "淋巴细胞是体积最小的白细胞，是机体免疫应答功能的重要细胞成分。<br/>淋巴细胞生理性升高多见于婴儿；病理性升高见于：①病毒或细菌所致的传染性疾病：风疹、传染性单核细胞增多症、传染性淋巴细胞增多症、流行性腮腺炎、百日咳、出血热等。②某些慢性感染：如结核病。③器官移植后的排异反应期④淋巴细胞性白血病、白血性淋巴肉瘤：如，急慢性淋巴细胞白血病、非霍奇金淋巴瘤等。⑤再生障碍性贫血、粒细胞缺乏症：由于中性粒细胞显著减少，导致淋巴细胞百分率相对增高。",
		"raise_advice": "复查血常规，进行针对性治疗。日常注意休息，加强饮食营养，多吃新鲜蔬菜水果，忌食辛辣刺激性油腻食物，积极参加体育锻炼，增强机体抵抗力。",
		"down_explanation": "淋巴细胞是体积最小的白细胞，是机体免疫应答功能的重要细胞成分。<br/>淋巴细胞减少见于长期接触放射线及传染病的急性期。应用肾上腺皮质激素或促肾上腺皮质激素时。",
		"down_advice": "复查血常规，必要时专科就诊。"
	},
	"血常规|平均血红蛋白含量": {
		"raise_explanation": "平均红细胞血红蛋白含量是指单位毫升血液中红细胞含血红蛋白的平均值。<br/>平均红细胞血红蛋白含量升高，常见于大细胞性贫血、叶酸或维生素B12缺乏引起的巨幼细胞性贫血，如营养性、妊娠性、婴儿期巨幼细胞性贫血及恶性贫血等。<br/>单独降低无重要临床意义，需要与红细胞平均体积、红细胞平均血红蛋白浓度结合在一起，并结合红细胞数、血红蛋白等综合判断。对贫血的鉴别有一定的价值。",
		"raise_advice": "复查血常规，必要时专科就诊。",
		"down_explanation": "平均红细胞血红蛋白含量是指单位毫升血液中红细胞含血红蛋白的平均值。<br/>平均红细胞血红蛋白含量降低，常见于小细胞性贫血。如感染、肝病、炎症、类风湿疾病、尿毒症、恶性肿瘤等。<br/>单独降低无重要临床意义，需要与红细胞平均体积、红细胞平均血红蛋白浓度结合在一起，并结合红细胞数、血红蛋白等综合判断。对贫血的鉴别有一定的价值。",
		"down_advice": "复查血常规，必要时专科就诊。"
	},
	"血常规|平均血红蛋白浓度": {
		"raise_explanation": "平均血红蛋白浓度指每升红细胞中平均所含血红蛋白浓度。即：每升血液中血红蛋白量/每升血液中血细胞比容。<br/>新生儿、长期高原地区居住、饮水过少或出汗过多等可引起平均血红蛋白浓度生理性增高。病理性增高常见于：①严重呕吐，腹泻，大量出汗，大面积烧伤病人，尿崩症，甲状腺功能亢进危象，糖尿病酸中毒等，血液浓缩。②慢性心脏病、肺源性心脏病、子绀型先天性心脏病等因为组织缺氧，血液中促红细胞生成素增多而使血液中红细胞和血红蛋白量呈代偿性增加。③某些肿瘤，如肾癌，肝细胞癌，子宫肌瘤，卵巢癌，肾胚胎癌等也可使促红细胞生成素呈非代偿性增加。④真性红细胞增多。<br/>单独升高无重要临床意义，需要与红细胞平均体积、平均血红蛋白含量结合在一起，综合判断。对贫血的鉴别有一定的价值。",
		"raise_advice": "复查血常规，必要时专科就诊。",
		"down_explanation": "平均血红蛋白浓度指每升红细胞中平均所含血红蛋白浓度。即：每升血液中血红蛋白量/每升血液中血细胞比容。<br/>平均血红蛋白浓度降低，常见于：缺铁性贫血、珠蛋白 生成障碍性贫血、铁粒幼细胞性贫血等。单独降低无重要临床意义，需要与红细胞平均体积、平均血红蛋白含量结合在一起，综合判断。对贫血的鉴别有一定的价值。",
		"down_advice": "复查血常规，必要时专科就诊。"
	},
	"血常规|嗜碱细胞": {
		"raise_explanation": "嗜碱细胞是白细胞的一种，起源于骨髓造血多能干细胞，在骨髓内分化成熟后进入血流。<br/>嗜碱性粒细胞数量增多，见于①过敏性疾病，如：过敏性结肠炎、药物、食物、吸入超敏反应、红斑及类风湿关节炎等；②血液病：慢性髓系白血病、嗜碱性粒细胞白血病、骨髓纤维化等；③恶性肿瘤，特别是转移癌；④其他，如糖尿病，传染病如水痘、流感、结合等。<br/>如无不适症状，不需特别处理。",
		"raise_advice": "复查血常规，必要时专科就诊。",
		"down_explanation": "嗜碱细胞是白细胞的一种，起源于骨髓造血多能干细胞，在骨髓内分化成熟后进入血流。嗜碱性粒细胞数量减少无临床意义。",
		"down_advice": "复查血常规，必要时专科就诊。"
	},
	"血常规|嗜碱细胞百分比": {
		"raise_explanation": "嗜碱细胞是白细胞的一种，起源于骨髓造血多能干细胞，在骨髓内分化成熟后进入血流。<br/>嗜碱细胞百分比上升多见于某些过敏性疾病、某些血液病、某些恶性肿瘤以及某些传染病等，需要结合其他化验指标综合分析，单纯嗜碱性粒细胞的比例轻微升高，如果没有症状，没有临床意义，不需要处理。",
		"raise_advice": "复查血常规，必要时专科就诊。",
		"down_explanation": "嗜碱细胞是白细胞的一种，起源于骨髓造血多能干细胞，在骨髓内分化成熟后进入血流。嗜碱细胞百分比减少，无临床意义。",
		"down_advice": "复查血常规，必要时专科就诊。"
	},
	"血常规|嗜酸细胞": {
		"raise_explanation": "嗜酸性粒细胞具有杀伤细菌、寄生虫的功能，也是免疫反应和过敏反应过程中极为重要的细胞。<br/>嗜酸细胞升高，见于：①过敏性疾病，支气管哮喘、荨麻疹、药物和食物过敏、血管神经性水肿等。②寄生虫病尤其是寄生在肠道中较大的蠕虫，如蛔虫、钩虫感染以及寄生在肠道外组织器官中的寄生虫，如血吸虫、肺吸虫、丝虫、包囊虫等。③某些皮肤病，如湿疹、剥脱性皮炎、天疱疮、银屑病等嗜酸性粒细胞可呈轻、中度增高。④某些传染病：传染病的恢复期及猩红热的急性期，嗜酸性粒细胞可轻度增高。⑤血液病：嗜酸性粒细胞白血病、慢性粒细胞性白血病、恶性淋巴瘤、多发性骨髓瘤、脾切除术后、真性红细胞增多症等。⑥其他：风湿性疾病、脑垂体前叶功能减退症、肾上腺皮质功能减退等，常伴有嗜酸性粒细胞增多。",
		"raise_advice": "复查血常规，必要时专科就诊。",
		"down_explanation": "嗜酸性粒细胞具有杀伤细菌、寄生虫的功能，也是免疫反应和过敏反应过程中极为重要的细胞。<br/>嗜酸细胞减少，见于伤寒、副伤寒、肾上腺皮质激素的应用等。如无不适症状，不需特别处理。",
		"down_advice": "嗜酸细胞降低如无不适症状，不需特别处理，复查血常规复查血常规，必要时专科就诊。"
	},
	"血常规|嗜酸细胞百分比": {
		"raise_explanation": "嗜酸性粒细胞具有杀伤细菌、寄生虫的功能，也是免疫反应和过敏反应过程中极为重要的细胞。<br/>嗜酸细胞升高，见于：①过敏性疾病，支气管哮喘、荨麻疹、药物和食物过敏、血管神经性水肿等。②寄生虫病尤其是寄生在肠道中较大的蠕虫，如蛔虫、钩虫感染以及寄生在肠道外组织器官中的寄生虫，如血吸虫、肺吸虫、丝虫、包囊虫等。③某些皮肤病，如湿疹、剥脱性皮炎、天疱疮、银屑病等嗜酸性粒细胞可呈轻、中度增高。④某些传染病：传染病的恢复期及猩红热的急性期，嗜酸性粒细胞可轻度增高。⑤血液病：嗜酸性粒细胞白血病、慢性粒细胞性白血病、恶性淋巴瘤、多发性骨髓瘤、脾切除术后、真性红细胞增多症等。⑥其他：风湿性疾病、脑垂体前叶功能减退症、肾上腺皮质功能减退等，常伴有嗜酸性粒细胞增多。<br/>嗜酸细胞百分比升高需要结合其他化验结果综合分析，单独嗜酸细胞百分比升高，而其他化验项目无明显异常，如无不适症状，不需特别处理。",
		"raise_advice": "嗜酸细胞百分比升高需要结合其他化验结果综合分析，单独嗜酸细胞百分比升高，而其他化验项目无明显异常，如无不适症状，不需特别处理，建议复查血常规。",
		"down_explanation": "嗜酸性粒细胞具有杀伤细菌、寄生虫的功能，也是免疫反应和过敏反应过程中极为重要的细胞。<br/>嗜酸细胞减少，见于伤寒、副伤寒、肾上腺皮质激素的应用等。<br/>嗜酸细胞百分下降高需要结合其他化验结果综合分析，单独嗜酸细胞百分比下降，而其他化验项目无明显异常，如无不适症状，不需特别处理。",
		"down_advice": "嗜酸细胞百分下降高需要结合其他化验结果综合分析，单独嗜酸细胞百分比下降，而其他化验项目无明显异常，如无不适症状，不需特别处理，建议复查血常规。"
	},
	"血常规|血小板分布宽度": {
		"raise_explanation": "血小板分布宽度反应血小板容积大小的离散度。<br/>血小板分布宽度增高提示血小板体积大小不均，个体间相差悬殊，见于急性髓系白血病、巨幼细胞贫血、慢性髓系白血病、脾切除、巨大血小板综合征、血栓性疾病等。",
		"raise_advice": "复查血常规，必要时专科治疗。",
		"down_explanation": "血小板分布宽度反应血小板容积大小的离散度。血小板分布宽度降低，说明血小板的均一性高，不需特殊处理。"
	},
	"血常规|血小板平均体积": {
		"raise_explanation": "血小板平均体积表示单个血小板的平均容积。<br/>血小板平均体积增加，见于：①血小板破坏增加而骨髓代偿功能良好；②造血功能抑制解除后，血小板平均体积增加是造血功能恢复的首先征兆。<br/>如无不适症状，不需特别处理。",
		"raise_advice": "定期复查血常规。",
		"down_explanation": "血小板平均体积表示单个血小板的平均容积。<br/>血小板平均体积减小，见于：①骨髓造血功能不良，血小板生成减少；②有半数白血病病人血小板平均体积减低；③血小板平均体积随血小板数持续下降，是骨髓造血功能衰竭的指标之一。",
		"down_advice": "定期复查血常规。"
	},
	"血常规|血小板压积": {
		"raise_explanation": "血小板压积是血小板平均体积与血小板计数的乘积。<br/>血小板压积上升，如果血小板平均体积也上升，见于原发性血小板减少性紫癜、骨髓增生异常综合征、急性白血病缓解期、妊娠晚期、巨幼红细胞性贫血、血栓病等；如果血小板计数升高，见于骨髓增生异常综合征、慢性粒细胞白血病、急性失血、急性溶血、脾切除术后等。",
		"raise_advice": "定期复查血常规。",
		"down_explanation": "血小板压积是血小板平均体积与血小板计数的乘积。<br/>血小板压积下降，如果血小板平均体积也下降，见于急性白血病化疗期、再生障碍性贫血、脾功能亢进等；如果血小板计数下降，见于再生障碍性贫血、急性白血病、放射治疗和化疗、血小板减少性紫癜、脾功能亢进等。",
		"down_advice": "定期复查血常规。"
	},
	"血常规|中间细胞": {
		"raise_explanation": "中间细胞包括单核细胞、嗜酸性粒细胞和嗜碱性粒细胞。<br/>中间细胞升高，见嗜酸性粒细胞、嗜碱性粒细胞、单核细胞检验的临床意义。",
		"raise_advice": "定期复查血常规。",
		"down_explanation": "中间细胞包括单核细胞、嗜酸性粒细胞和嗜碱性粒细胞。<br/>中间细胞下降，无重要临床意义。",
		"down_advice": "定期复查血常规。"
	},
	"血常规|中间细胞百分率": {
		"raise_explanation": "中间细胞百分率是指白细胞中的嗜酸性粒细胞、嗜碱性粒细胞、单核细胞群的百分比，是一个相对的数。<br/>中间细胞百分率升高，详见嗜酸性粒细胞、嗜碱性粒细胞、单核细胞检验的临床意义。",
		"raise_advice": "定期复查血常规。",
		"down_explanation": "中间细胞百分率是指白细胞中的嗜酸性粒细胞、嗜碱性粒细胞、单核细胞群的百分比，是一个相对的数。<br/>中间细胞百分率下降，无重要临床意义。"
	},
	"血常规|中性粒细胞": {
		"raise_explanation": "中性粒细胞为血液中的主要吞噬细胞，在急性感染中起重要作用。是判断人体内是否有炎症的一个重要数据。<br/>在生理情况下，中性粒细胞一天内存在着波动，下午较早晨高。妊娠后期及分娩时、剧烈运动或劳动后、饱餐或淋浴后、高温或严寒等均可使其暂时性升高。病理情况见于：急性和化脓性感染（疖痈、脓肿、肺炎、阑尾炎、丹毒、败血症、内脏穿孔、猩红热等），各种中毒（酸中毒、尿毒症、铅中毒、汞中毒等），组织损伤、白血病、骨髓增值性肿瘤及及一些恶性实体瘤、急性大出血、急性溶血等。<br/>如无不适症状，不需特别处理。",
		"raise_advice": "复查血常规，查明原因专科治疗。日常注意休息，加强饮食营养，多吃新鲜蔬菜水果，忌食辛辣刺激性油腻食物，积极参加体育锻炼，增强机体抵抗力。",
		"down_explanation": "中性粒细胞为血液中的主要吞噬细胞，在急性感染中起重要作用。是判断人体内是否有炎症的一个重要数据。<br/>中性粒细胞降低，见于：①某些感染：如伤寒、副伤寒杆菌感染、病毒感染。②某些血液病：如再生障碍性贫血。③慢性理化损伤：如长期的电离辐射、服用氯霉素后。④自身免疫性疾病：如系统性红斑狼疮等。⑤脾功能亢进：各种原因所致的脾大，如门静脉性肝硬化、班替综合征等。<br/>需结合白细胞的其他数值和临床表现，单独降低无临床意义。",
		"down_advice": "复查血常规，查明原因专科治疗。日常注意休息，加强饮食营养，多吃新鲜蔬菜水果，忌食辛辣刺激性油腻食物，积极参加体育锻炼，增强机体抵抗力。"
	},
	"血常规|中性粒细胞比例": {
		"raise_explanation": "中性粒细胞比例是指白细胞中的“中性粒细胞”的比例。是判断人体内是否有炎症的一个重要数据。<br/>中性粒细胞比例升高一般代表细菌性感染，在机体受疼痛、寒冷等刺激时中性粒细胞比例也会升高，生理情况下会微升高，如进食，运动等。<br/>单独增高无重要临床意义。",
		"raise_advice": "复查血常规，查明原因专科治疗。日常注意休息，加强饮食营养，多吃新鲜蔬菜水果，忌食辛辣刺激性油腻食物，积极参加体育锻炼，增强机体抵抗力。",
		"down_explanation": "中性粒细胞比例是指白细胞中的“中性粒细胞”的比例。是判断人体内是否有炎症的一个重要数据。<br/>中性粒细胞比例下降，见于：①某些感染：如伤寒、副伤寒杆菌感染、病毒感染。②某些血液病：如再生障碍性贫血。③慢性理化损伤：如长期的电离辐射、服用氯霉素后。④自身免疫性疾病：如系统性红斑狼疮等。⑤脾功能亢进：各种原因所致的脾大，如门静脉性肝硬化、班替综合征等。<br/>需结合白细胞的其他数值和临床表现，单独降低无临床意义。",
		"down_advice": "复查血常规，查明原因专科治疗。日常注意休息，加强饮食营养，多吃新鲜蔬菜水果，忌食辛辣刺激性油腻食物，积极参加体育锻炼，增强机体抵抗力。"
	},
	"血红蛋白": {
		"raise_explanation": "生理性增加：新生儿、高原居民等。病理性增加：真性红细胞增多症、各种原因导致的脱水、先天性心脏病、肺心病等。",
		"down_explanation": "血红蛋白减少可由各种贫血（如再生障碍性贫血、缺铁性贫血、铁粒幼细胞性贫血、巨幼细胞性贫血、溶血性贫血、地中海性贫血等）、大量失血（如外伤大出血、手术大出血、产后大出血、急性消化道出血、溃疡所致的慢性失血等）、白血病、产后、化疗、钩虫病等原因引起。",
		"down_advice": "复查血常规，查明原因专科治疗。日常注意休息，加强饮食营养，多吃新鲜蔬菜水果，忌食辛辣刺激性油腻食物，积极参加体育锻炼，增强机体抵抗力。"
	},
	"血生化|淀粉酶": {
		"raise_explanation": "淀粉酶主要来自胰腺、腮腺和其他组织，如心脏、肝、肺、甲状腺、卵巢、脾脏等也含有少量淀粉酶。<br/>血中淀粉酶增高，常见于：①胰腺疾病，如急慢性胰腺炎、胰腺囊肿、胰腺管阻塞、胰腺癌等。②非胰腺疾病：腮腺炎、消化性溃疡穿孔、上腹部手术、急性胆囊炎、乙醇中毒等。<br/>",
		"raise_advice": "建议复查血淀粉酶，必要时消化科治疗。平时饮食需清淡，不暴饮暴食，不吃油腻、不易消化、油炸高脂肪高糖食物。",
		"down_explanation": "淀粉酶主要来自胰腺、腮腺和其他组织，如心脏、肝、肺、甲状腺、卵巢、脾脏等也含有少量淀粉酶。血中淀粉酶降低无重要临床意义。"
	},
	"血生化|空腹血糖": {
		"down_explanation": "生理性低血糖：如饥饿或剧烈运动。<br/>\n病理性低血糖；<br/>\n1、胰岛β细胞增生或癌瘤等，使胰岛素分泌过多。<br/>\n2、对抗胰岛素的激素不足，如垂体前叶机能减退、肾上腺皮质机能减退、甲状腺机能减退等<br/>\n3、严重肝病患者，肝脏不能有效地调节血糖。<br/>\n4、糖原累积症。<br/>\n空腹血糖<=2.5mmol/L时应及时内分泌科就诊。",
		"down_advice": "建议复查血糖，必要时内分泌科治疗。"
	},
	"血小板": {
		"raise_explanation": "骨髓增生异常综合征、慢粒白血病、急性感染、急性失血、急性溶血、脾切除术后可导致血小板升高。",
		"raise_advice": "建议复查血小板，必要时专科治疗。",
		"down_explanation": "血小板减少见于多种血液性疾病、风湿免疫病、放化疗损伤及药物相关性血小板减少。当 PLT<50×10^9/L时，要进行止血治疗，必要时考虑输注血小板。",
		"down_advice": "建议复查血小板，必要时专科治疗。"
	},
	"血脂|低密度脂蛋白": {
		"raise_explanation": "低密度脂蛋白是构成人体的重要物质，可以把胆固醇从肝脏运送到全身组织。<br/>低密度脂蛋白增高会增加动脉粥样硬化、脑卒中风的风险。遗传性高脂蛋白血症、甲状腺功能减退症、肾病综合征、胆汁淤积性黄疸、肥胖症以及应用雄激素、β-受体阻滞剂、糖皮质激素等也可使得低密度脂蛋白增高。",
		"raise_advice": "复查血脂，必要时专科治疗。(1)减少脂肪摄入量。提倡多吃鱼类,烹调时,应采用植物油。(2)限制胆固醇的摄入量。提倡多吃豆制品。(3)供给充足的蛋白质。宜选择富含优质蛋白质的食物,且植物蛋白质的摄入量要在50%以上。(4)适当减少碳水化合物的摄入量。不要过多吃甜食,每餐应七八分饱。应多吃粗粮,如小米、燕麦、豆类等食品,这些食品中纤维素含量高,具有降血脂作用。(5)应多吃鲜果和蔬菜,它们含维生素C、无机盐和纤维素较多,能够降低甘油三酯、促进胆固醇排泄。",
		"down_explanation": "低密度脂蛋白是构成人体的重要物质，可以把胆固醇从肝脏运送到全身组织。低密度脂蛋白降低，常见于营养不良，油脂摄入过少、甲状腺功能亢进症、吸收不良、肝硬化及低脂饮食和运动等。如无不适症状，不需特别处理，定期复查。",
		"down_advice": "营养均衡，定期复查。"
	},
	"血脂|甘油三酯": {
		"raise_explanation": "甘油三酯是脂质的主要成分，主要功能是供给与储存能源。<br/>甘油三酯增高见于冠心病、动脉粥样硬化、高血压病、糖尿病、肾病综合征等。肥胖的人,其甘油三酯往往偏高。另外,妊娠、口服避孕药酗酒等也可使TG增高。容易造成“血稠”，在血管壁上沉积，渐渐形成小斑块，心脑血管疾病风险增高。",
		"raise_advice": "复查血脂，必要时专科治疗。(1)减少脂肪摄入量。提倡多吃鱼类,烹调时,应采用植物油。(2)限制胆固醇的摄入量。提倡多吃豆制品。(3)供给充足的蛋白质。宜选择富含优质蛋白质的食物,且植物蛋白质的摄入量要在50%以上。(4)适当减少碳水化合物的摄入量。不要过多吃甜食,每餐应七八分饱。应多吃粗粮,如小米、燕麦、豆类等食品,这些食品中纤维素含量高,具有降血脂作用。(5)应多吃鲜果和蔬菜,它们含维生素C、无机盐和纤维素较多,能够降低甘油三酯、促进胆固醇排泄。",
		"down_explanation": "甘油三酯是脂质的主要成分，主要功能是供给与储存能源。甘油三酯降低常见于营养不良，油脂摄入过少。如无不适症状，不需特别处理，定期复查。",
		"down_advice": "营养均衡，定期复查。"
	},
	"血脂|高密度脂蛋白": {
		"raise_explanation": "高密度脂蛋白具有清除血管内多余血脂、清除血垢、清洁血管的作用，是冠心病的保护因子，能防治和延缓动脉粥样硬化的发展。高密度脂蛋白升高对防止动脉粥样硬化、预防冠心病的发生有重要作用；还可见于慢性肝炎、原发性胆汁性胆管炎等，过度升高应引起注视，必要时专科治疗。",
		"raise_advice": "营养均衡，定期复查。",
		"down_explanation": "高密度脂蛋白具有清除血管内多余血脂、清除血垢、清洁血管的作用，是冠心病的保护因子，能防治和延缓动脉粥样硬化的发展。<br/>高密度脂蛋白降低提示心脑血管风险增加，常见于动脉粥样硬化、急性感染、糖尿病、肾病综合征以及应用雄激素、β-受体阻滞剂和孕酮等药物。亦可出现在高糖、高饱和脂肪酸膳食的人群。",
		"down_advice": "复查血脂，必要时专科治疗。"
	},
	"血脂|载脂蛋白A": {
		"raise_explanation": "载脂蛋白A可反映高密度脂蛋白水平，对心脑血管有保护作用，可以预测和评价冠心病的危险性。<br/>载脂蛋白A升高，冠心病发病率会降低，是诊断冠心病的一种较灵敏的指标。",
		"down_explanation": "载脂蛋白A可反映高密度脂蛋白水平，对心脑血管有保护作用，可以预测和评价冠心病的危险性。<br/>载脂蛋白A降低，见于：①家族性载脂蛋白A缺乏症、家族性低高密度脂蛋白血症等。②急性心肌梗死、糖尿病、慢性肝病、肾病综合征和脑血管病等。",
		"down_advice": "建议平常要注意饮食清淡易消化，少摄入动物内脏及肥肉，多吃水果蔬菜，控制体重，适当的运动，并定期复查血脂，如果载脂蛋白A持续下降，及时心血管内科或全科随诊。"
	},
	"血脂|载脂蛋白B": {
		"raise_explanation": "载脂蛋白B可直接反应低密度脂蛋白水平，因此其增高与动脉粥样硬化、冠心病的发生率呈正相关，可用于评价冠心病的危险性和降脂治疗效果等。<br/>载脂蛋白B增高还可见于：高β-脂蛋白血症、糖尿病、甲状腺功能减退症、肾病综合征和肾衰竭等。",
		"raise_advice": "建议在饮食方面注意采取低脂低盐饮食，多吃些蔬菜水果类食物，戒烟戒酒，定期复查血脂。每天要适当的运动，加强锻炼，控制体重。",
		"down_explanation": "载脂蛋白B可直接反应低密度脂蛋白水平，因此其增高与动脉粥样硬化、冠心病的发生率呈正相关。<br/>载脂蛋白B减低:见于低β载脂蛋白血症、无β-脂蛋白血症、 apob缺乏症、恶性肿瘤、甲状腺功能。",
		"down_advice": "建议复查血脂，明确原因，专科治疗。<br/>平时注意休息，合理膳食，高蛋白，低脂肪，高维生素的食物摄入，多吃新鲜蔬菜水果保证维生素的摄入量，少食油腻辛辣食物。"
	},
	"血脂|总胆固醇": {
		"raise_explanation": "总胆固醇是指血液中所有脂蛋白所含胆固醇的总和，血清胆固醇水平受年龄、性别等影响。<br/>糖尿病、酒精性脂肪肝、肝癌、痛风、高尿酸血症、肥胖症、甲状腺功能减退症、垂体功能减退症、肢端肥大症、肾病综合征、阻塞性黄疸等可引起总胆固醇增高。另外，可由用药物引起，如噻嗪类、B-受体阻滞服F剂、皮质类固醇、口服避孕药等；妊娠也可以使总胆固醇增高。",
		"raise_advice": "建议复查血脂，必要时专科治疗。<br/>生活建议：(1)少吃或不吃动物内脏等胆固醇含量高的食物。(2)少吃肥肉和荤油，减少饱和脂肪的摄入。(3)多吃蔬菜水果和菌藻类食物，有助于胆固醇的排泄。(4)多用橄榄油、茶油。(5)适当服用鱼油和卵磷脂，以降低血脂。(6)服用维生素C、维生素E等，减轻胆固醇对血管的危害。",
		"down_explanation": "总胆固醇是指血液中所有脂蛋白所含胆固醇的总和，血清胆固醇水平受年龄、性别等影响。营养不良、甲状腺功能亢进、胆汁淤积，肝脏严重损害，如肝硬化、爆发性肝功能衰竭时，总胆固醇降低。",
		"down_advice": "建议复查血脂，必要时专科治疗。"
	},
	"肝功能|结合胆红素": {
		"raise_explanation": "血液中胆红素的含量反映肝脏和胆囊对胆红素的代谢和排泄功能，是检测肝、胆功能的重要指标，能准确地反映黄疸的程度和类型。结合胆红素又反映了肝细胞对胆红素的代谢能力。<br/>结合胆红素降升高，说明经肝细胞处理后胆红素从胆道的排泄发生障碍，常见于：阻塞性黄疸、肝细胞性黄疸、肝癌、胰头癌、胆石症、胆管癌等。",
		"raise_advice": "(1)进一步检查明确病因,根据具体的情况制订用药方案。(2)养成良好生活习惯,饮食宣清淡,吃少油、少糖、少胆固醇的食物宜吃豆类制品、鱼类、蔬菜、水果等,忌饮酒。(3)饭后宜卧床休息1~2h。4)定期B超、肝功能等复查。",
		"down_explanation": "血液中胆红素的含量反映肝脏和胆囊对胆红素的代谢和排泄功能，是检测肝、胆功能的重要指标，能准确地反映黄疸的程度和类型。结合胆红素又反映了反映肝细胞对胆红素的代谢能力。",
		"down_advice": "结合胆红素降低，如无不适症状，不需特别处理，定期复查肝功。"
	},
	"肝功能|总胆红素": {
		"raise_explanation": "血液中胆红素的含量反映肝脏和胆囊对胆红素的代谢和排泄功能，是检测肝、胆功能的重要指标，能准确地反映黄疸的程度。包括直接胆红素和间接胆红素。<br/>血清总胆红素增高，见于各种原因引起的黄疸，梗阻性黄疸、溶血性黄疸、肝细胞性黄疸。需要结合其他化验指标如间接胆红素、结合胆红素等判断具体类型。",
		"raise_advice": "总胆红素升高建议（1)不能乱用护肝药。乱用护肝药可能反而起胆红素偏高,甚至是药物性肝炎。(2)查明原因采取针对性的措施。主要是分辨清楚楚到底是生理性黄疸、溶血引起的、还是胆道阻塞造成的,或肝病造成的。(3)注意保健,各种肝病造成的都需要注意休息,养成健康的饮食习惯,防止病情恶化。(4)饮食问题,以维生素含量高、营养丰富、易消化的饮食为主。",
		"down_explanation": "血液中胆红素的含量反映肝脏和胆囊对胆红素的代谢和排泄功能，是检测肝、胆功能的重要指标，能准确地反映黄疸的程度。包括直接胆红素和间接胆红素。",
		"down_advice": "血清总胆红素降低，如无不适症状，不需特别处理，定期复查肝功。"
	}
}