{
  "支气管炎": "咳嗽3天。3天前无明显诱因下咳嗽，阵咳，喉中有痰，不易咯出。",
  "肺癌": "咳嗽、咳痰伴胸部疼痛不适10天。患者诉入院半月前无明显诱因出现咳嗽、咳痰，伴有痰中带血。遂于2017年10月29日在我院明确诊断为原发性支气管肺癌，遂给予全身静脉化疗（吉西他滨 1800mg d1、d8，顺铂40mg d1-3）1周期，并给予抗过敏、保肝、保护胃黏膜及水化等对症治疗后症状明显好转出院，1天前患者无明显诱因出现发热、寒战，为求进一步诊治，今日来我院就诊。门诊以“肺癌”收住我科。",
  "阑尾炎": "转移性右下腹痛8小时。患者于入院前8小时，无明显诱因，感上腹部胃脘区胀痛不适，数小时后，腹痛转移至右下腹，位置固定。伴恶心。来我院急诊科，完善相关检查，以“急性阑尾炎”收住我科。",
  "急性上呼吸道感染": "咽痛、发热2天。患者于2天前，因受凉后，出现咽痛、发热，伴咳嗽、咳痰。自服药物效果欠佳。",
  "支气管肺炎": "咳嗽3天。患儿于入院前3天无明显诱因出现阵发性咳嗽，有痰不会咳出。3天前就诊于兰大二院门诊。效果欠佳。今为求进一步诊治，遂就诊我院，门诊以“支气管肺炎”收治。病程中患儿精神欠佳。",
  "高血压": "反复头晕7年。7年前无诱因反复头晕，有时头痛，多次测血压高于140/90mmHg，最高达180/100mmHg，确诊为高血压3级（极高危组），平日服用药，要求心电图。",
  "冠状动脉粥样硬化性心脏病": "反复胸闷，心悸1年，加重1周。患者于1年前无明显诱因反复出现胸闷，心悸，气短，以活动后易发作，曾作心电图及心脏彩超检查诊断为心律失常，规律服用稳心颗粒，倍他乐克，病情时轻时重，近1周上症加重，发作频繁，伴出汗。",
  "慢性胃炎": "胃脘部不适数月。患者数月前无明显诱因出现胃脘部不适，进食后加重，舌红苔白脉沉细",
  "胃癌": "胃癌术后1年余。患者自诉于1年余前在我科确诊为“胃癌”，此后在气管插管全麻下行“D2淋巴结清扫、根治性远端胃切除、残胃-空肠Roux-Y吻合、空肠营养管置入术”，手术顺利。术后病检示：胃窦大弯侧溃疡浸润型中分化腺癌，肿瘤大小4×3cm，癌组织浸出浆膜层；淋巴管内见癌栓形成。其中大弯侧淋巴结（0/4），1组淋巴结（0/16），3组淋巴结（0/7），6组淋巴结（0/10）,7组淋巴结（0/5）,8a组淋巴结（0/2），11p组淋巴结（0/5），12a组淋巴结（0/7），14V淋巴结（0/1），小肠系膜淋巴结（0/1）。于2016年3月9日给予“卡培他滨 1500mg 口服 bid D1-D14 +奥沙利铂 150mg 静滴 D1”化疗6个周期。现术后1年余，患者遵医嘱来我科复查，门诊以“胃癌 术后”收住入院。患者近期以来，神志清。",
  "颈椎病": "反复头晕、颈肩腰腿疼痛8年，加重1周。患者于8年前反复出现头晕，颈肩部及腰腿疼痛，活动受限，四肢关节僵硬，后到“甘肃省人民医院、兰西医院”等多家医院就诊，明确诊断“强直性脊柱炎、腰椎间盘突出、骨质疏松、类风湿性关节炎”。近2年腰腿疼痛症状减轻。此次入院前1周患者感头晕明显加重，颈肩部疼痛，僵硬，无法转头，活动受限，食纳差，乏力明显，于入院前1天到我院门诊就诊测血压190/110mmHg，自服“硝苯地平片”后症状略关节，今晨再次出现明显头晕，为求进一步诊治，今日到我院就诊后门诊以“颈椎病、高血压”收住我科，此次发病以来患者神志清，精神欠佳。食纳差。睡眠欠佳，体重近期减轻约2Kg。",
  "牙周炎": "右下牙咀嚼食物不适。数月前，患者自感右下牙咀嚼食物不适，今来我科就诊",
  "脑梗死": "左侧肢体无力1年余，加重1月。该患者于入院前1年余无明显诱因出现左侧肢体无力，行走不稳，自觉行走时地面不平感。就诊于我科，诊断为“脑梗死”，给予对症支持治疗后好转出院。此次入院前1月，患者自觉左侧肢体无力症状加重，尤以劳动时显著。间断夜间睡眠差，睡眠治疗欠佳。今日患者及家属为求进一步诊治就诊于我科，门诊遂以“脑梗死”收住入院。",
  "急性脑血管病": "突发言语欠流利2天。患者于入院前2天无明显诱因突发言语欠流利，自诉左侧面部及颈部有搏动感，呈间断性搏动。今日为求进一步诊治，遂来我院就诊，急诊以“急性脑血管病”收住我科。",
  "子宫肌瘤": "体检发现子宫肌瘤3天。患者月经规律，经期7天，周期28天，经量适中。患者于2017年8月25日在我院门诊行妇科彩超提示子宫增大（112×79×109mm大小），子宫肌瘤（78×75mm大小），建议手术治疗。为求进一步诊治，遂来我院，门诊以“子宫肌瘤”收住。",
  "食管癌": "进食后梗噎感2月。患者自诉于入院前2月无明显诱因出现进食梗噎感，尤以进食干硬食物时上述症状加重。伴有呃逆症状，因症状较轻。但上述症状持续存在。2017-07-20就诊我院门诊查胃镜示：距门齿27-33cm处粘膜破坏中断，可见巨大溃疡形成，表面覆有污苔，周围呈堤状隆起，致食管狭窄。镜下诊断：1、食管癌 2、慢性萎缩性胃炎。病理检查：食管鳞状细胞癌。今为求进一步诊治，门诊以“食管癌”收住我科。"
}